{
"results": [
{
"id": "1",
"logo": "veracruz64",
"cofradia": "Ilustre Cofradía de la Santa Cruz del Redentor y de la Purísima Concepción de la Virgen, Su Madre. Vera Cruz",
"emblema": "Consiste en una Cruz roja con sudario blanco sobre dos peldaños, rojos también. Asienta todo sobre un pie en el que aparecen las letras A M, Ave María, en alusión a la Virgen, cotitular de la cofradía junto con la Santa Cruz, otra versión, menos probable, es que sean una derivación de la Alfa (A) y Omega (O) griegas. Todo el conjunto destaca sobre fondo azul, color tradicionalmente asociado a la Inmaculada.",
"habito": "Los cofrades visten túnica de lana blanca con botonadura en azul ceñida con cíngulo del mismo color con siete nudos representando los Dolores de la Virgen, capa de lana azul y capirote de raso azul cielo con el emblema de la cofradía bordado. Se completa el atuendo con guantes blancos y zapatos negros. En la procesión del Domingo de Resurrección sustituyen capirote y capa por esclavina, mientras que en la procesión popular de la Virgen de los Dolores visten atuendo oscuro de calle.",
"historia": "Tras su fundación en 1506 la cofradía fue creciendo hasta convertirse en una de las instituciones más poderosas de la Salamanca del siglo XVI. Se fusionó en 1525 con la de la Purísima Concepción, de donde procede su titulación actual. Obtuvo varias bulas papales y un interesante privilegio real concedido por Felipe II para que ninguna otra cofradía pudiera sacar procesión de disciplina alguna a la calle. Ejerció este privilegio de forma férrea en los S. XVI y XVII, pero en el S. XVIII no consiguió impedir que la Congregación de Jesús Nazareno procesionase en Salamanca, lo que logró tras varios pleitos de mucha resonancia social, y desfilando siempre bajo supervisión de la Vera Cruz. Interesante resulta también el acto del “Descendimiento”, desenclavo de piezas articuladas a caballo entre la antigua dramaturgia pasional y la creciente escultura procesional a la que instó el Concilio de Trento y que se pone en escena desde 1615, año en que se organizaron por primera vez el Descendimiento y la Procesión del Santo Entierro. La cofradía perdió gran parte de su patrimonio en la primera mitad del S. XIX debido a la Guerra de la Independencia (1808 – 1814) y los procesos desamortizadores de los gobiernos liberales. Desde ese momento conserva la capilla y las obras artísticas que han llegado a nuestros días. Conoció una época de esplendor y auge en el último tercio del S. XIX y primero del XX, con acentuada devoción hacia la imagen de la Dolorosa de Felipe del Corral, pero pasada la Guerra Civil se sumió en una profunda crisis económica y de número de hermanos, de la que comenzó a salir lentamente a partir de 1985, transformándose en una cofradía joven y dinámica, que presta atención a su patrimonio y larga historia. Desde 1952 custodian el templo propiedad de la cofradía las Religiosas Esclavas del Santísimo y de la Inmaculada, instituto que tiene por carisma la adoración perpetua de la Eucaristía. A mediados del siglo XX se crearon de forma independiente las cofradías de Jesús Flagelado (1948) y de la Oración en el Huerto (1952) con germen en la Cofradía de la Vera Cruz. En 2000 fue erigida como asociación pública de fieles, adecuando su estatus jurídico al Código de Derecho Canónico inspirado en el Concilio Vaticano II. En 2006 la cofradía celebró su V centenario. Destacaron como actividades culturales la exposición “Lignum Crucis”, que mostró las mejores piezas del patrimonio documental y artístico de la cofradía, y el congreso “La Cruz, manifestación de un misterio”, organizado conjuntamente con la Universidad Pontificia de Salamanca. El 23 de diciembre de ese mismo año, el Ayuntamiento de Salamanca le concedió la Medalla de Oro de la ciudad. Desde 2001 publica anualmente la revista Lignum Crucis.",
	"hermanos": 0,
	"templo" : "https://es.wikipedia.org/wiki/Capilla_de_la_Vera_Cruz_(Salamanca)",
	
	"Facebook":"https://www.facebook.com/cofradia.veracruzsalamanca/",
	"Instagram":"https://www.instagram.com/veracruzsalamanca_oficial/?hl=es",
	"Twitter":"https://twitter.com/VCSalamanca?ref_src=twsrc%5Egoogle%7Ctwcamp%5Eserp%7Ctwgr%5Eauthor",
	"Wikipedia":"https://es.wikipedia.org/wiki/Cofrad%C3%ADa_de_la_Vera_Cruz_(Salamanca)",
	"Web":"http://www.veracruzsalamanca.es/",
	"Correo": "cofradia@veracruzsalamanca.es"

},
{
"id": "2",
"logo": "nazareno64",
"cofradia": "Ilustre y Venerable Congregación de N.P. Jesús Nazareno y Santo Entierro",
"emblema": "El emblema de la cofradía se compone de cruz latina con la corona de espinas entrelazada en los cuatro brazos, en la intersección de estos un pequeño escudo con el anagrama “J N”, Jesús Nazareno.",
"habito": "Los congregantes visten túnica de cola de holandilla morada con verdugo de la misma tela y color, al cuello llevan cíngulo amarillo y en la cabeza corona de espinas. Desfilan portando una cruz al hombro.",
 "historia": "La cofradía tiene sus raíces en la procesión que la Cofradía de la Vera Cruz organizaba el Miércoles Santo en el s. XVII con la imagen de Jesús con la Cruz a cuestas, que sigue desfilando con dicha cofradía y es conocida como el Nazareno Chico. Viendo los devotos que acompañaban el desfile el miércoles, sin ser parte de la cofradía, que los cofrades que participaban el Jueves Santo en la procesión de disciplina no acompañaban a la misma imagen de forma decorosa, se integraron en el desfile vestidos de manera similar a estos, con túnica de tafetán azul o morado y soga de esparto al cuello, y cargando una cruz dando ejemplo de penitencia. Estos devotos que no pertenecían a la Vera Cruz fundaron la Congregación en el Convento de San Francisco el Real, sede de la Vera Cruz, el 11 de noviembre de 1688, siendo refrendada canónicamente el 1 de mayo de 1689 con sede en dicho convento. La Congregación decidió en 1715 tener su propio paso encargándose la hechura de un grupo de ocho figuras con el momento del encuentro de Jesús con las hijas de Jerusalén. La imagen del Nazareno se encargó a José de Larra Churriguera, desfilando el Jueves Santo de 1716. El grupo se fue completando en años sucesivos con imágenes de distintos autores. Debido a incorporación del paso propio surgió una discordia con la Vera Cruz, a resultas de la cual la Congregación fue expulsada del Convento de San Francisco, trasladándose al Colegio de Clérigos Menores de San Carlos Borromeo. A partir de ese momento la Congregación abandonaría las procesiones de la Vera Cruz, organizando una independiente. Aun así, los litigios con la Cofradía de la Vera Cruz persistían ya que esta Cofradía tenía el privilegio de organizar los desfiles de la Semana Santa en Salamanca, mediante privilegio real concedido por Felipe II, y la Congregación del Nazareno organizaba el suyo propio. El 24 de marzo de 1724 se firma la Concordia entre las dos cofradías con la intervención del obispo Silvestre García Escalona y caballeros comisionados por la ciudad: la Congregación se reintegraba en los desfiles de la Vera Cruz y ésta aceptaba que en sus desfiles participase un paso que no era de su propiedad. Ese mismo año se acortó el paso del Nazareno en dos varas reduciéndose el número de figuras de ocho a cinco. En 1735 se incorporó al mismo la imagen de la Virgen, que fue retirada en 1746 por restar visión al Nazareno. En 1794 se encargó la actual imagen mariana, tallada por Antonio Hernández sobre dibujo y modelo en barro de Jerónimo García de Quiñones. La imagen fue policromada por José García Rico y estrenada en 1797. En 1805 el obispo Tavira refundió todas las procesiones de miércoles, jueves y viernes en la General del Santo Entierro, la tarde del Viernes Santo tras el acto del Descendimiento. Debido a la extinción de colegios y conventos que se produjo con la Guerra de la Indepencia la Congregación tuvo que trasladar sus imágenes al Convento de las Agustinas en 1809, un año después fue disuelta. En 1811, disuelta la Congregación, las imágenes se trasladaron a la Iglesia de San Julián y Santa Basilisa. En 1812 se solicitó la restauración de la Congregación que, debido a la guerra, se produjo el 15 de agosto de 1814, estableciéndose definitivamente en la parroquia de San Julián. Durante el s. XIX y principios del XX la congregación fue la más numerosa de las cuatro existentes en la ciudad. En 1938 el obispo Plá y Deniel promovió una procesión extraordinaria rogativa con el paso del Nazareno a la Catedral por el fin de la Guerra Civil , que se celebró el Domingo de Pasión. En 1942 se encargó un nuevo paso a Francisco González Macías representando el entierro de Cristo. En 1946, a raíz de la recuperación del Acto del Descendimiento previo a la Procesión General, la congregación se planteó, junto con la Congregación de Jesús Rescatado la inclusión de un nuevo paso simbólico compuesto por la cruz con el sudario, indicando que se acababa de efectuar el descendimiento del cuerpo del Señor. No hay conconstancia de que este proyecto se llevase a cabo, o por lo menos de que perdurase en el tiempo. En los años setenta, la situación general de la Semana Santa salmantina fue de crisis, dejando de desfilar el paso del Santo Entierro y participando poquísimos hermanos de fila, apenas quince, aun así el paso del Nazareno siguió teniendo cargadores y no fue necesario sacarlo a ruedas, como sí le sucedió a la mayoría de los pasos en la ciudad. En 1978, empieza la recuperación a raíz de medidas como la equiparación de derechos, antes había distinción entre diputados y hermanos de carga, y el permiso para admitir mujeres vistiendo el hábito de congregante en 1982, anteriormente eran hermanas de devoción. En 1989 se recuperó para el desfile el paso del Santo Entierro, añadiendo su titulación a la de la Congregación.",
  "hermanos": 0,
  "templo" : "https://es.wikipedia.org/wiki/Iglesia_de_San_Juli%C3%A1n_y_Santa_Basilisa_(Salamanca)",
  
    
	 "Facebook": "https://www.facebook.com/IyVC.JNazareno/",

	 "Instagram": "https://www.instagram.com/iyvc_jnazareno/?hl=es",
	 "Twitter": "https://twitter.com/IyVC_JNazareno",
	 "Wikipedia": "https://es.wikipedia.org/wiki/Ilustre_y_Venerable_Congregaci%C3%B3n_de_Nuestro_Padre_Jes%C3%BAs_Nazareno_y_el_Santo_Entierro_(Salamanca)",
	 "Web": "http://www.jesusnazarenoysantoentierro.es/",
	"Correo": "info@jesusnazarenoysantoentierro.es"
	 
}
 ]
}
