{
"results": [
{
"id":"1",
"labanda":"Banda de CC y TT Amor y Paz",

    "tipo": "Cornetas y Tambores",
    "historia": "La banda de cornetas y tambores Cristo del Amor y de la Paz nace de  cinco de los actuales componentes, que tenían que desplazarse 200 km para tocar con su anterior banda, ya que por esa época, no existía  ninguna banda de cornetas y tambores en Salamanca. Fue en uno de esos viajes que habitualmente hacían para ensayar, cuando pensaron en la idea de formar una nueva banda de cornetas y tambores en su ciudad. Sobre el mes de octubre de 2011 se mantuvieron reuniones con la Hermandad del Cristo del Amor y de la Paz, y fruto de esas conversaciones  nació la banda.  Ese mismo mes de octubre unos cuantos locos decidieron unirse al proyecto pero no fue hasta el mes de julio de 2012, cuando la banda se hizo realidad. Comenzaron los ensayos y por aquel entonces se contaba con unos 35 músicos. Fueron meses de mucho trabajo y a día de hoy la banda sigue creciendo. En la actualidad, está formada por 42 componentes y un repertorio de 22  marchas de lenta y 5  de ordinaria. La dirección musical corre a cargo de Saúl Galiano Pérez. El 9 de febrero de 2013 tuvo lugar la presentación en sociedad de la banda, en el teatro Caja Duero España de la capital salmantina. Sin duda, el pistoletazo de salida de lo que será un gran futuro. El 10 de marzo de 2013 fue la segunda actuación de la banda, en esta ocasión, para la presentación del cartel de la hermandad en la iglesia de San Juan de Sahagún. En la Semana Santa de 2013, la banda tuvo dos actuaciones, la primera, la tarde de Jueves Santo acompañando al Cristo del Amor y de la Paz de salamanca, y la segunda, el Domingo de Resurrección, tocando detrás del Resucitado de Guadalajara. Y por el mes de junio actuó en la procesión del Corpus en un pueblo de Salamanca, Aldeatejada. El 23 de Noviembre del 2013 participó en el certamen de Santa Cecilia organizado por la Banda de Cornetas y Tambores el Buen Camino de Humanes, en la misma localidad,  junto con la Banda de Cornetas y Tambores La Caída de San Lorenzo del Escorial. En el mismo mes, el 30, participó en el certamen de Bandas organizado por la Hermandad del Vía Crucis de Salamanca por su XXV aniversario, junto con el resto de Bandas y agrupaciones de la ciudad. En el mes de Diciembre la Banda participó en el festival Benéfico “Ningun niño sin juguete”  organizado el por la Archicofradía del Rosario de Salamanca el día 28 de Diciembre interpretando villancicos. El día 29 también interpretaron villancicos en la recogida de Juguetes de la hermandad del Cristo del Amor y de la Paz, en el supermercado E-Leclerc. En la Cuaresma del 2014 realizará un concierto de presentación de marchas procesionales el día 1 de Marzo, en la Iglesia del Carmen de Abajo. También participará en el certamen de bandas organizado por la Archicofradia del Rosario que será el día 9 en el auditorio de Caltrava. Además será una de las Bandas, junto con la Agrupación Musical Cristo Yacente, que acompañará a la Agrupación Musical Virgen de los Reyes en el concierto organizado en el CAEM el 15 de Marzo. Por último, ese mismo mes, el día 23, estarán presentes en la presentación del cartel de Semana Santa de la Hermandad del Cristo del Amor y de la Paz. Este año, por primera vez, participará en la Salida Penitencial del Viernes Santo que se realiza en San Lorenzo del Escorial (Madrid).",

      "Facebook": "https://www.facebook.com/BandaDeCornetasYTamboresCristoDelAmorYDeLaPaz/",


      "Instagram": "https://www.instagram.com/amorypazsalamanca/?hl=es",

      "Twitter": "https://twitter.com/BCTAmPaz_Salam?fbclid=IwAR2ldVGSx2FlEJOJpLC6yDPRXWNgKX84rfgcG1ceGCnlsffyxb_deSCRbB0",


  "repertorio" : [
	"bCCyTTamorypazLento",
	"bCCyTTamorypazOrdinario"
]

},
{
"id":"2",
"labanda":"B.M. Ciudad del Tormes.",

    "tipo": "Banda de Musica",
	"historia": "A finales del año 2009 nace la asociación Juvenil Ciudad del Tormes en Salamanca. Dicha asociación viene acompañada de una banda de música a la cual le da el nombre. La banda de música surge debido al interés de un grupo de jóvenes músicos salmantinos de poder llevar a cabo sus intereses musicales de una forma libre e independiente. El acta fundacional de la asociación fue firmada por la primera junta directiva de la misma. Los fundadores de Ciudad del Tormes fueron: Javier García Rodríguez, Beatriz Domínguez Ortiz, Sergio Matías Paulino, Vanesa Martín Velasco, Sara Ruano Ignacio, Carlos Juanes Riesco. El nombre elegido para la asociación fue propuesto por Javier Rodríguez quién más tarde se convertiría en presidente de la asociación. Este nombre fue aprobado por mayoría. Una vez decidido el nombre, redactados los estatutos de la asociación y toda la documentación necesaria, dicha asociación fue inscrita en el registro de asociaciones de la Junta de Castilla y León, así como en el registro del Ayuntamiento de Salamanca. Se establecieron dos locales de ensayos ofrecidos por el Ayuntamiento de Salamanca para poder comenzar a realizar los ensayos de la banda de música. Diferentes compañeros de la banda diseñaron escudos para poder representar a la asociación. Tras varias propuestas se terminó por elegir un escudo diseñado por David Martín y Carlos Juanes el cuál más tarde sería modificado de forma definitiva. Con este primer escudo la banda Ciudad del Tormes se presentó en sociedad. Se realizó un concierto el día 21 de Noviembre en el auditorio del centro cultural Miraltormes, representando una serie de piezas musicales de temática variada. Marchas de desfile, Pasodobles, Marchas de Semana Santa… De esta forma se quería indicar que aunque la temática musical principal de la banda Ciudad del Tormes fueran las marchas de Procesión, dicha agrupación musical disponía de un repertorio más variado. La banda de música fue creciendo y mejorando de forma exponencial hasta contar en la actualidad con más de 50 componentes así como de un gran número de músicos de otras bandas que en cuanto pueden se acercan a tocar con nosotros. LuisMi, Sergio Curto, Eugenio, Pablo, Rober, Carlos “Nene”, Lucía… Todos ellos colaboran poniendo su granito de arena para que junto a los músicos propios de Ciudad del Tormes, la banda siga creciendo. Muchas Gracias a todos ellos. Ciudad del Tormes ha llevado su música durante todos estos años a diferentes ciudades tanto de la comunidad de Castilla y León como del resto de España. Salamanca, Ávila, Cáceres, Plasencia … Durante todos estos años los miembros de la banda han ido cambiando, llegando unos, marchando otros… Pero especial atención hay que prestar en un grupo distinguido de nuevos músicos. Debido a la importante afluencia de estudiantes de toda España en la ciudad de Salamanca, muchos de estos estudiantes han encontrado cobijo musical bajo el escudo de Ciudad del Tormes convirtiéndose esto en una simbiosis perfecta en la que ellos pueden practicar de forma activa su instrumento estando a muchos kilómetros de su casa y la asociación recibir de ellos además de su calidad musical y humana, diferentes formas de entender la música y la vida que nos hace enriquecer a todos. Actualmente en la banda hay componentes de toda España. Aunque en su mayoría son salmantinos, tenemos compañeros andaluces, valencianos, gallegos, castellano leoneses y castellano manchegos. A partir del año 2014 se encarga de la dirección musical D. Adrián Acedo Cortés, sustituyendo a quien fue hasta ese momento nuestro director D. Javier García Rodríguez que desarrollo dicha labor con mucho esfuerzo y dedicación.",
	
      "Facebook": "https://www.facebook.com/profile.php?id=100041371453549",
    
      "Instagram": "https://www.instagram.com/banda_ciudad_del_tormes/?hl=es",
    
      "Twitter": "https://twitter.com/cdeltormes",
    
  "repertorio" : [
	"bciudadtormesprocesionales1",
	"bciudadtormesprocesionales2",
	"bciudadtormespasodoble",
	"bciudadtormesconcierto",
	"bciudadtormesordinarias"
  ]

},
{
"id":"3",
"labanda":"A.M. MªStma. de la Estrella.",

    "tipo": "Agrupación Musical",
	"historia": "Los primeros pasos musicales, como Banda de Cornetas y Tambores, en nuestra Semana Santa fueron ese mismo año en la localidad salmantina de Vitigudino, acompañando a la Hermandad de San Nicolás de Bari. Posteriormente, el Viernes Santo, acompañando al traslado del Santo Sepulcro desde la Iglesia de la Vera Cruz hasta las inmediaciones del Atrio de la Catedral de Salamanca, por la parte del Patio Chico. Ese mismo año con la llegada del que sería el nuevo director musical, José Antonio Hernández Casillas, se plantea cambiar la dinámica de los ensayos, instrumentación etc. y se decide crear la Agrupación Musical Carbajosa de la Sagrada, y dar este paso tan importante para que hoy en día se disfrute de los sones de 'La Estrella'. Ya en el año 2005, participaron como Agrupación Musical Carbajosa, en el Congreso Nacional de Hermandades que realizaba la Hermandad de la Soledad de Salamanca, ofreciendo un concierto dentro del marco incomparable del Palacio de Congresos y Exposiciones de Castilla y León, acto que le sirvió de motivación para seguir trabajando en el proyecto. Más tarde, ya en la Semana Santa del 2006, decidieron meternos de lleno en nuestra Semana Santa salmantina, con el acompañamiento a la Hermandad del Cristo de la Agonía el Jueves Santo y el Domingo de Resurrección acompañando a la Junta de Cofradías. En el año 2007 procesionaron por primera vez con la Hermandad del Via Crucis de Salamanca, y desde entonces el vínculo entre Banda-Hermandad es muy especial. El 21 de junio de 2009 se transformaron definitivamente, adquiriendo nueva uniformidad, nuevo escudo corporativo, y la elección del nombre para la agrupación musical, ya que antes siempre habían actuado bajo el nombre de su localidad y no teníamos una identidad propia. Han ofrecido numerosos conciertos y certámenes por toda la geografía española, Cáceres, Badajoz, Astorga, Valladolid… Cabe destacar la organización del Certamen Nacional de Bandas que se realiza en su localidad cada dos años, el cual en el año 2013 alcanzó su V edición, y por el que han pasado grandes bandas conocidas por el panorama nacional. Todos los años, el primer domingo de Cuaresma, ofrecen un concierto bajo el título “Sones de Pasión” en la parroquia de Carbajosa de la Sagrada. El 27 de mayo del 2012 acompañaron al paso de Maria Nuestra Madre, de la Hermandad del Amor y de la Paz, en la salida extraordinaria con motivo de su XXV Aniversario. En el año 2013 celebraron su X Aniversario organizando un concierto junto a la Agrupación Musical Ntro. Padre Jesús de la Piedad en su Presentación al Pueblo, 'La Estrella' (Jaén). Al finalizar la Semana Santa del 2013, su Director Musical durante estos diez años, José Antonio Hernández Casillas, decide tomarse un tiempo sabático, de reflexión y de descanso. La Junta Directiva decide contar con David Martin Tavera para tomar el cargo de Director Musical. Actualmente y bajo el esfuerzo de todos los que están y han pasado por sus filas se puede decir que tras años de trabajo, se ve recompensado un proyecto muy maduro, del que todos y cada uno de los que les vio crecer están orgullosos de la Agrupación Musical María Santísima de la Estrella.",
	
      "Facebook": "https://www.facebook.com/amlaestrellacarbajosa",
    
      "Instagram": "https://www.instagram.com/amlaestrellasalamanca/",
    
      "Twitter": "https://twitter.com/AMLaEstrella",
    
  "repertorio" : [
	"EstrellaRepertorio1",
	"EstrellaRepertorio2"
  ]

},
{
"id":"4",
"labanda":"A.M. La Expiración.",

    "tipo": "Agrupación Musical",
	"historia": "En el verano de 1998, surge la iniciativa entre los directores musicales de la Agrupación Musical “OJE” de Salamanca,y de la Banda de Cornetas y Tambores “ALMAVERA” también de Salamanca, fusionar ambas formaciones, con el fin de crear una gran Banda, a la altura de las necesidades de la Semana Santa Salmantina. El 20 de marzo de 1999 y en un repleto Auditorio de San Blas realiza su presentación al público con el que sería su primer concierto bajo el nombre de Agrupación Musical “La Expiración” de Salamanca. En su primera Semana Santa y a pesar de su reciente creación, tuvo el gran honor de acompañar a laCofradía del Prendimiento de Málaga, en su correspondiente Estación de Penitencia por las calles malacitanas, así como a varias Hermandades salmantinas. A lo largo de sus años de existencia, ha venido participando en numerosos conciertos y certámenes por toda la geografía española. En este sentido cabe destacar ciudades como Sevilla, donde participó en el Certamen organizado por la reconocida Banda de las Cigarreras en honor a santa Cecilia. Aunque también se han escuchado los sones de la Agrupación en otras ciudades como Madrid, Oviedo, Ávila, Zamora, Cáceres y por supuesto nuestra ciudad, Salamanca. No menos es su nómina de desfiles Semana Santeros, habiendo participado en la Semana de Pasión de diferentes lugares, Salamanca, Ávila, El Vendrell (Tarragona), Madrid, Parla (Madrid), Badajoz, Campo de Criptana (Ciudad Real), Algeciras o Cantillana (Sevilla). Varios hechos marcan momentos importantes para la Agrupación. Uno de ellos, sin duda, fue elhermanamiento producido en el año 2001, con una de las agrupaciones más importantes a nivel nacional, la Agrupación Musical Virgen de los Reyes de Sevilla. No menos importante fue el desplazamiento al municipio de Bailén, en la andaluza provincia de Jaén, para llevar a cabo el hermanamiento con la Agrupación Musical Stmo Cristo de la Expiración, de dicho municipio. Pero quizás el hecho más importante para esta Agrupación tuvo lugar el 23 de mayo de 2008, donde dando un gran paso en nuestra trayectoria, se acompañó por vez primera a la Cruz de Mayo de la Hermandad de las Mercedes de la Puerta Real por las calles de la capital hispalense, Sevilla,repitiendo participación en los meses de mayo de los años 2009, 2010 y 2011. De igual manera se repitió desplazamiento a Sevilla en los años 2011 y 2012 para acompañar la Cruz de Mayo de “La Negrilla”. En el año 2011 y tras la recuperación de la procesión de gloria de Ntra. Señora de la Salud de la Iglesia de San Sebastián de Salamanca, se forja una estrecha relación con dicha parroquia, realizando desde entonces los Conciertos presentación de marchas procesionales en ella. En Cuaresma de 2012, y aprovechando el tradicional Concierto de Presentación, se produjo un emotivo hecho para la Agrupación, al ser nombrados pública y oficialmente, Hermanos de Honor de la Hermandad de la Macarena de Parla (Madrid),con quien la Agrupación participó cada noche del Miércoles Santo desde el año 2001 hasta el año 2015. El 28 de septiembre del año 2013, la agrupación firmó como testigo de la bendición de la titular mariana de la Hermandad de penitencia de Nuestro Padre Jesús Despojado de Sus Vestiduras y María Santísima de la Caridad y del Consuelo. En Noviembre de 2013, la Agrupación Musical La Expiración celebramos nuestro 15º aniversario, en el que desarrollamos diferentes actividades para conmemorarlo. Como reseña particular y en el trascurso de nuestro tradicional concierto de villancicos en la Iglesia de San Sebastián de Salamanca, la Agrupación recibió el pasado 29 de diciembre de 2013, la bendición apostólica por parte de su Santidad, el Papa Francisco I, por su labor pastoral durante estos quince años de existencia. Esto no hubiera sido posible sin la estimada colaboración y solicitud de un gran amigo de la Agrupación, D. Jesús López Martín. En el año 2014 la agrupación dio otro paso adelante adquiriendo su propia sede que se encuentra ubicada en la calle Rio Cea (junto a la Policia Local de Salamanca)",
	
      "Facebook": "https://www.facebook.com/AgrupacionMusicalLaExpiracionSalamanca/",
    
      "Instagram": "https://www.instagram.com/am.expiracion/?hl=es",
    
      "Twitter": "https://twitter.com/AmExpiracion",
    
  "repertorio" : [
	"expiracionlenta1",
	"expiracionlenta2",
	"expiracionlenta3"
  ]

},
{
"id":"5",
"labanda":"Banda Felipe Espino.",

    "tipo": "Banda de Musica",
	"historia": "No fue hasta el año 1995, cuando por iniciativa de D. Manuel Gran Roselló, profesor de trompa del Conservatorio Profesional de Salamanca, consiguió, con su solidario empeño y gran empuje, pasar de los 8 o 10 músicos iniciales a los 30 que intervinieron en el Concierto de Presentación en el Auditorio de Caja Duero en Salamanca. Varios han sido los directores que han pasado por la banda, tras D. Manuel Gran Roselló. Vinieron Joaquín Carvajal y Amadeo Sanchez. A partir de 2009, D. Julián Castellanos se hace cargo de la dirección de la banda junto con la directora adjunta Dª Paula Gómez Sendín. A partir de 2011, la banda comienza a participar en procesiones de Semana Santa siendo muy destacadas las realizadas con hermandades como la de Nuestro Padre Jesús Nazareno y Santo Entierro, o la Seráfica Hermandad de Nazarenos del Santísimo Cristo de la Agonía. En verano de 2013, surge el proyecto Donde te lleve el Viento, en colaboración con el CITA y el grupo de montaña SALANDAR. La banda cargó a hombros su instrumentos y ofreció un concierto en el Circo de la Laguna Grande de Gredos (Ávila), para deleite de caminantes y montañeros. En Mayo de 2014, la narración de el 'Cuento Sinfónico Historia de...' creado expresamente para la Asociación Pyfano, que trabaja en favor de niños oncológicos y sus familiares, supuso un momento especial de emoción para los músicos y el público asistente. Más recientemente, la interpretación de la Cantata 'Tirant lo Blanch' junto a un coro compuesto por más de 100 voces para celebrar el 30º aniversario de la Escuela de Música Sirynx, ha supuesto la confirmación de la gran valía de la banda y sus componentes.",
	
      "Facebook": "https://www.facebook.com/bandafespino/",
    
      "Instagram": "https://www.instagram.com/bandafelipespino/",
    
      "Twitter": "",
   
  "repertorio" : [
	"FEspinoBBSS",
	"FEspinoClasicas",
	"FEspinoPasodobles",
	"FEspinoProcesiones"
  ]

},
{
"id":"6",
"labanda":"A.M. Cristo Yacente.",

    "tipo": "Agrupación Musical",
	"historia": "La breve e intensa historia de la Agrupación Musical Cristo Yacente va ligada a la de la Cofradía a la cual pertenece, la Real Cofradía de Cristo Yacente de la Misericordia y de la Agonía Redentora. No se concibe el paso del Cristo de Agonía Redentora sin sus músicos cofrades, y por eso mientras la Cofradía exista y dentro de la misma haya algún cofrade que toque un tambor, el desfile procesional de la madrugada del Jueves Santo tendrá su propia música. La actual Agrupación Musical fue fundada en sus inicios como Sección Musical de la Real Cofradía Penitencial de Cristo Yacente de la Misericordia y de la Agonía Redentora en 1.987solamente con un tambor y dos bombos. Durante varios años se fueron incorporando únicamente instrumentos de percusión (tambores y bombos) VIDEO. Posteriormente, para dar mas realce al acompañamiento musical, y tras varios intentos fallidos, la Junta General denegó durante años el uso de las cornetas en el desfile procesional y después de reconsiderar una nueva petición de los integrantes de la entonces sección musical, se vuelven a introducir las cornetas en la formación. Esto se produce con un resultado bastante digno en el año 1.999, haciendo su debut como banda de cornetas y tambores en la Semana Santa de de ese mismo año. En el año 2000 hacen su presentación en un concierto celebrado el día 2 de abril en el Auditorio de San Blas junto con la Capilla Musical “El Carmen”, desfilando por primera vez con las cornetas en la salida penitencial de la Cofradía titular en la Semana Santa de ese mismo año. En el mes de noviembre de 2000, exactamente el día 25, se celebra un concierto en la Capilla de los Marineros de la Hermandad de la Esperanza, en Triana, siendo invitados por la Fundación de la Banda de Cornetas y Tambores del Santísimo Cristo de las Tres Caídas de la Hermandad de la Esperanza de Triana, en conmemoración de los actos de su XX Aniversario. Tras la Semana Santa de 2002 se decide en Junta de Gobierno un cambio de estilo, pasar de Cornetas y Tambores a Agrupación Musical. Esto lleva aparejado un cambio de director musical, siendo durante varios años D. Luis Albín Martín, actual director ejecutivo. Unos años más tarde, D. Sergio Iván González Hernández es nombrado director musical de la Agrupación. Con estos cambios, la Agrupación Musical pasa a tener una sección viento – metal muy importante (trompetas, fliscornos, tubas, bombardinos y trombones) enriqueciendo mas si cabe el sonido armónico de una Agrupación Musical, intentando plasmar y encontrar un estilo propio que cale hondo en el sentir de las gentes que escuchan tanto en la ciudad de Salamanca, como fuera de ella, su amplio repertorio. A partir de ese momento la calidad de la Agrupación Musical Cristo Yacente experimenta una notable mejoría. Fruto de ello participa en diferentes conciertos y certámenes tanto en su ciudad, Salamanca, como fuera de ella: Alcalá de Henares, Valladolid, Badajoz, Sevilla, Palencia, León, Madrid o Zamora, entre otras. Su participación en la Semana Santa de Salamanca ha sido muy activa en los últimos años, participando en el desfile procesional de casi todas las hermandades: el Domingo de Ramos, con la Hermandad de Jesús Amigo de los Niños y con Nuestro Padre Jesús del Perdón, el Lunes Santo con la Vera Cruz, Martes Santo con la Hermandad Universitaria, el Jueves Santo con la Hermandad del Amor y de la Paz, el Viernes Santo con la Hermandad Dominicana y la Congregación de Jesús Rescatado, el Sábado Santo con la Hermandad del Silencio y el Domingo de Resurrección con la Vera Cruz, sin olvidar, por supuesto, cada madrugada de Jueves Santo desfilando detrás del Stmo. Cristo de la Agonía Redentora, titular de la Cofradía y razón de la existencia de esta Agrupación Musical. El 9 de febrero del año 2008 la Agrupación estrena sus nuevos uniformes en un magnífico concierto en el CAEM junto a la Banda de Cornetas y Tambores del Santísimo Cristo de las Tres Caídas de Triana (Sevilla). Ambas formaciones hicieron las delicias del público que abarrotó el aforo del teatro. Puede ver aquí un VÍDEO de ese magnífico concierto, en el que se interpreta de forma conjunta la marcha “Bulería en San Román”. La calidad de la Agrupación Musical Cristo Yacente sigue creciendo año tras año, a lo que se une un notable aumento en el número de componentes, y un más variado e importante repertorio musical. El 13 de marzo de 2011, la Agrupación ofrece un gran concierto en el Teatro López de Ayala de Badajoz, nuevamente junto a la Banda de Cornetas y Tambores del Santísimo Cristo de las Tres Caídas. Un total de ocho marchas que pusieron en pie el patio de butacas, tal y como demuestra este VÍDEO de la marcha “Caminando va por tientos…”. El abarrotado teatro disfrutó con el repertorio ofrecido por cada una de las formaciones, y sobre todo, en una parte final conjunta para el recuerdo. Tan sólo seis días más tarde, el 19 de marzo de 2011, la Agrupación Musical Cristo Yacente actúa junto a la Agrupación Musical Polillas de Cádiz en un repleto Centro de Artes Escénicas Municipales (CAEM). La formación salmantina y la gaditana hicieron vibrar a los asistentes interpretando, además de su repertorio propio, un final de concierto de manera conjunta. El 16 de marzo de 2014, es invitada a participar en el concierto de cuaresma organizado por la Junta de Cofradías y Hermandades de Salamanca que tiene lugar en el CAEM en el que además participa la banda de cornetas y tambores “Amor y Paz” de Salamanca y la Agrupación Musical Virgen de los Reyes de Sevilla. La Agrupación sigue creciendo musicalmente, incorporando a su repertorio composiciones propias como “En Nuestro Corazón”, de Héctor Tavera Fresno; “Un Rosario en tus Manos“, de Javier García Rodríguez; o la recién estrenada “Allí Donde Esteis” de Héctor Tavera Fresno también. Además, la formación contiene en su repertorio una selección de famosas bandas sonoras como “Piratas del Caribe”, “Aladdín”, “El Fantasma de la Ópera”, o “La Vida es Bella”, que resultan muy del agrado del respetable que acude a todas y cada de las actuaciones. Fruto de esa evolución, muchas de las cofradías y hermandades de varios puntos de la península se interesan para tener su música en los desfiles procesionales. Así, la Agrupación Musical Cristo Yacente salió acompañando el pasado 2013 a la Hermandad y Cofradía de Nazarenos de Nuestro Padre Jesús Cautivo, en Fuente de Cantos (Badajoz). El Lunes Santo acompañó a la Hermandad de Nuestra Señora de la Esperanza de Ávila, junto al misterio de Nuestro Padre Jesús de la Salud. Además, sus actuaciones en su propia ciudad, Salamanca, son muy numerosas.",

	
      "Facebook": "https://www.facebook.com/am.cristoyacente",
    
      "Instagram": "https://www.instagram.com/am_cristoyacente/?hl=es",
    
      "Twitter": "https://twitter.com/AMCristoYacente",
   
  "repertorio" : [
	"YacenteProcesion1",
	"YacenteProcesion2",
	"YacenteProcesion3"
  ]

},
{
"id":"7",
"labanda":"A.M. Virgen de la Vega.",

    "tipo": "Agrupación Musical",
	"historia": "La formación musical nace en el año 1.974 en el seno de la Organización Juvenil Española de Salamanca, cuando los responsables de la misma deciden crear una banda juvenil con la que poder continuar realizando su labor formativa con los jóvenes a través de la música. La presentación pública de la banda fue en la Semana Santa de 1.975 con una modesta banda de cornetas y tambores que poco a poco iría aumentando el número de componentes. En aquel momento no existía ninguna banda juvenil en Salamanca por lo que la iniciativa fue muy bien recibida en esta Ciudad. En el año 1.977 fue incorporando nuevos instrumentos, como las gaitas, adquiriendo un carácter muy particular. Llegamos así al año 1.992 cuando esta Banda de Cornetas y Tambores dio un gran giro musical adoptando un nuevo estilo, la Agrupación Musical, con un nuevo repertorio con marchas típicas de la Semana Santa Sevillana. La relación con la “Agrupación Musical Santa Marta“ de la Algaba ( Sevilla ) fue decisiva y enriquecedora en ese momento. Se escuchan de esta manera por primera vez en Salamanca, marchas procesionales como Costalero, Transitus Domini, Penas de San Mateo, Silencio en tus tres Caídas, Dolores y Misericordia… El 4 de Marzo de 1.995, con motivo de la celebración del XX ANIVERSARIO, se realiza la grabación de una casette (en directo) de Marchas Procesionales que formaban parte del repertorio de la Agrupación, en el Palacio de Congresos y Exposiciones de Castilla y León. En la Semana Santa de 2.001 es nombrada Hermana Honorífica de la Cofradía de “Jesús en la Oración en el Huerto de los Olivos” de Salamanca. Ese mismo año la Agrupación Musical ofrece concierto en el Teatro Romano de Mérida respondiendo así a la invitación de esta Ciudad. Igualmente en el año 2003 es nombrada Hermana Honorífica de la “Cofradía de la Santa Vera Cruz” de Mérida, acompañando a Nuestra Señora de Nazaret en la Semana Santa Emeritense. El 25 de Octubre de 2014 recibe su tercer nombramiento como Hermana Honorífica por parte de la Hermandad de Nuestro Padre Jesús Flagelado de Salamanca. En el año 2005 la Agrupación es invitada por la Banda de CC.TT Stmo. Xto. de las Tres Caídas de Triana para participar en su concierto de XXV Aniversario en Sevilla, celebrado en el Palenque, vistiendo para esta ocasión sus mejores galas y ofreciendo lo mejor de su repertorio. Igualmente en el año 2006 participa en la X Edición de la Muestra Internacional de Artesanía Cofrade (Munarco) en Sevilla, ofreciendo un concierto de Marchas Procesionales en esta Ciudad. Este mismo año es llamada para acompañar en la Salida Procesional a la Cofradía de Nuestro Padre Jesús del Prendimiento de Málaga la tarde del Domingo de Ramos. A lo largo de los años son innumerables los conciertos, certámenes y actos en los que esta Agrupación ha participado y por diferentes puntos de la geografía española. Destaca su participación en el año 2011 en la Jornadas Mundiales de la Juventud celebradas en Madrid acompañando a la Hermandad de “El Prendimiento” de Málaga. Sus ya mas de 40 años de funcionamiento continuo, convierten a esta Agrupación Musical en la formación juvenil mas antigua de la Ciudad de Salamanca. En Agosto de 2011 crea su Escuela de Música donde los componentes de la Agrupación pueden aprender los aspectos mas básicos de lenguaje musical, pero los necesarios para poder interpretar las marchas de los repertorios de música de Semana Santa y adaptaciones de otro tipo de composiciones, ensayando a diario para conseguir el mejor resultado. Con la finalidad de recoger el trabajo de los últimos años y bajo el título de “Rezos de Juventud” se realiza un segundo trabajo discográfico. En la conmemoración de su XL Aniversario se celebra uno de los actos mas importantes en la vida de esta Agrupación, su Hermanamiento con la Agrupación Musical Nuestro Padre Jesús de la Salud (Los Gitanos) de Sevilla en un acto realizado en Salamanca en el mes de Enero y que se repitió en Sevilla en el mes de Marzo, en el Templo de los Gitanos, donde bajo los pies de Nuestro Padre Jesús de la Salud y la dulce mirada de la Virgen de las Angustias se selló este Hermanamiento para siempre. En la actualidad la Agrupación esta formada por 72 personas dándose cita en la misma varias generaciones unidas por el esfuerzo, la motivación y la ilusión por la música.",
	
      "Facebook": "https://www.facebook.com/AgrupacionMusicalVirgendelaVega",
    
      "Instagram": "https://www.instagram.com/amvirgendelavega/",
    
      "Twitter": "https://twitter.com/amvirgendlavega",
   
  "repertorio" : [
	"VirgenVegaLenta1",
	"VirgenVegaLenta2",
	"VirgenVegaLenta3",
	"VirgenvegaOrdinaria",
	"VirgenvegaVillancicos"
  ]

}
]
}