{
"results": [
{
"id": "1",
"logo": "veracruz64",
"cofradia": "Ilustre Cofradía de la Santa Cruz del Redentor y de la Purísima Concepción de la Virgen, Su Madre. Vera Cruz",
"emblema": "Consiste en una Cruz roja con sudario blanco sobre dos peldaños, rojos también. Asienta todo sobre un pie en el que aparecen las letras A M, Ave María, en alusión a la Virgen, cotitular de la cofradía junto con la Santa Cruz, otra versión, menos probable, es que sean una derivación de la Alfa (A) y Omega (O) griegas. Todo el conjunto destaca sobre fondo azul, color tradicionalmente asociado a la Inmaculada.",
"habito": "Los cofrades visten túnica de lana blanca con botonadura en azul ceñida con cíngulo del mismo color con siete nudos representando los Dolores de la Virgen, capa de lana azul y capirote de raso azul cielo con el emblema de la cofradía bordado. Se completa el atuendo con guantes blancos y zapatos negros. En la procesión del Domingo de Resurrección sustituyen capirote y capa por esclavina, mientras que en la procesión popular de la Virgen de los Dolores visten atuendo oscuro de calle.",
"historia": "Tras su fundación en 1506 la cofradía fue creciendo hasta convertirse en una de las instituciones más poderosas de la Salamanca del siglo XVI. Se fusionó en 1525 con la de la Purísima Concepción, de donde procede su titulación actual. Obtuvo varias bulas papales y un interesante privilegio real concedido por Felipe II para que ninguna otra cofradía pudiera sacar procesión de disciplina alguna a la calle. Ejerció este privilegio de forma férrea en los S. XVI y XVII, pero en el S. XVIII no consiguió impedir que la Congregación de Jesús Nazareno procesionase en Salamanca, lo que logró tras varios pleitos de mucha resonancia social, y desfilando siempre bajo supervisión de la Vera Cruz. Interesante resulta también el acto del “Descendimiento”, desenclavo de piezas articuladas a caballo entre la antigua dramaturgia pasional y la creciente escultura procesional a la que instó el Concilio de Trento y que se pone en escena desde 1615, año en que se organizaron por primera vez el Descendimiento y la Procesión del Santo Entierro. La cofradía perdió gran parte de su patrimonio en la primera mitad del S. XIX debido a la Guerra de la Independencia (1808 – 1814) y los procesos desamortizadores de los gobiernos liberales. Desde ese momento conserva la capilla y las obras artísticas que han llegado a nuestros días. Conoció una época de esplendor y auge en el último tercio del S. XIX y primero del XX, con acentuada devoción hacia la imagen de la Dolorosa de Felipe del Corral, pero pasada la Guerra Civil se sumió en una profunda crisis económica y de número de hermanos, de la que comenzó a salir lentamente a partir de 1985, transformándose en una cofradía joven y dinámica, que presta atención a su patrimonio y larga historia. Desde 1952 custodian el templo propiedad de la cofradía las Religiosas Esclavas del Santísimo y de la Inmaculada, instituto que tiene por carisma la adoración perpetua de la Eucaristía. A mediados del siglo XX se crearon de forma independiente las cofradías de Jesús Flagelado (1948) y de la Oración en el Huerto (1952) con germen en la Cofradía de la Vera Cruz. En 2000 fue erigida como asociación pública de fieles, adecuando su estatus jurídico al Código de Derecho Canónico inspirado en el Concilio Vaticano II. En 2006 la cofradía celebró su V centenario. Destacaron como actividades culturales la exposición “Lignum Crucis”, que mostró las mejores piezas del patrimonio documental y artístico de la cofradía, y el congreso “La Cruz, manifestación de un misterio”, organizado conjuntamente con la Universidad Pontificia de Salamanca. El 23 de diciembre de ese mismo año, el Ayuntamiento de Salamanca le concedió la Medalla de Oro de la ciudad. Desde 2001 publica anualmente la revista Lignum Crucis.",
"imagenes_titulares": [
{
"imagen":"La Flagelación del Salvador, o Los Azotes (vulgo: Culo Colorao)",
"datos": "Grupo escultórico de cuatro figuras debido a Alejandro Carnicero en torno a 1724. Representa a Cristo atado a una columna baja siendo azotado por dos sayones, uno de los cuales le tira del pelo, mientras un soldado romano sujeta la soga que amarra a Cristo a la columna. En la Biblioteca Nacional se conserva un dibujo preparatorio del paso firmado por el escultor y el donante del paso, Manuel Francisco de Parada, mayordomo de la cofradía en 1724. El resultado final del paso presenta pocas diferencias con el dibujo preparatorio, siendo la principal la disposición del soldado que en el dibujo observa la escena sosteniendo una lanza y una antorcha detrás de Jesús, mientras que en la escultura pasa a estar delante tirando de la cuerda que lo sujeta a la columna. Los grotescos sayones han recibido sobrenombres populares desde la antigüedad. En 1863 ya se conocía a uno de ellos como el catalán por el gorro que lleva. El más popular es el que propicia el tirón de pelo a Cristo, que vestido con calzón rojo da el nombre de “Culo Colorao” no sólo al sayón, sino a todo el paso. La figura del romano presenta similitudes con algunos medallones de la Plaza Mayor de Salamanca, tallados también por Carnicero. El paso fue sometido a una intensa restauración entre 1997 y 1998. Desfila en la Procesión del Santo Entierro el Viernes Santo. Tras haber sido portado en tableros con horquillas hasta los años 40 del S. XX, pasó a salir a ruedas hasta 2007 cuando volvió a ser portado a hombros sobre sencillas andas con carga interior."
},
{
"imagen": "Ecce Homo, o La Caña (vulgo: Boca Ratonera)",
"datos": "Grupo de cuatro figuras atribuido a Alejandro Carnicero. Representa a Cristo flagelado y coronado de espinas, con la caña por cetro y vistiendo un manto púrpura flanqueado por dos sayones mientras Pilato lo presenta al pueblo. La realización del paso se ha fechado en torno a 1740. Destaca la fuerza expresiva de las tallas, si bien la composición es menos movida que la de los Azotes. Pilato aparece vestido a la manera oriental, cubierto con un turbante. El sayón que se sitúa a la derecha de Cristo, da al paso el popular sobrenombre de “Boca Ratonera” al presentar una boca deforme y desdentada. Debido a su mal estado dejó de procesionar en 1997, no volviendo a la Semana Santa hasta que se restauró, en 2006, desfilando ese año a hombros en unas andas prestadas por la Seráfica Hermandad. Desfila en la tarde del Viernes Santo sobre andas talladas en madera de carga interior llevadas por turno de carga femenino desde 1985, siendo el primer paso portado en España íntegramente por mujeres, junto con el de la Coronación de espinas que la Hermandad del Cristo del Amor y de la Paz sacó ese mismo año en el Santo Entierro."
},
{
"imagen": "La Caída",
"datos": "Paso de cinco imágenes presentando a Cristo caído con la cruz ayudado por Simón de Cirene, la Verónica arrodillada que acaba de secarle el rostro, un sayón tirando de la soga que lleva Cristo al cuello y un soldado con lanza en ademán de amenazar a Cristo para que se levante. El grupo actual es obra de Francisco González Macías en 1947. La primera referencia escrita a este paso data de 1679, indicando que constaba de las imágenes de Cristo, el Cirineo, la Verónica y un sayón. Hay constancia de una restauración llevada a cabo por Pedro Micó en 1864, con la inclusión de una figura nueva, que correspondería a la del soldado romano. Más que de una restauración se trataría de una reforma del paso. Un año después, en 1865, el paso es nuevamente reformado por Basilio Girolani y Leopoldo Rovelo. Se vuelve a reformar el paso por completo en 1913, está vez a cargo de Anacleto Segura. En 1947 Francisco González Macías realiza la última reforma del grupo escultórico, recomponiéndolo dejando del anterior las manos del Cristo, la cara y manos de la Verónica e igual con las imágenes de los judíos. Nada se dice de la imagen del soldado romano, que comparándolo con las fotografías que se conservan de 1898 y 1945 no parece haber sufrido alteración en su composición, dando a entender que es obra de Basilio Girolani en 1865 o de Pedro Micó en 1864. La imagen de Cristo es talla vestidera. La Verónica, el sayón y el cirineo presentan en sus ropajes los pesados pliegues característicos de las obras de González Macías. Procesiona en el Santo Entierro el Viernes Santo sobre carroza de ruedas estrenada en 2008. Ese mismo año se inició un proceso de restauración, llegando a desfilar restauradas en 2009 las tallas de Cristo y el Cirineo, restaurándose las tres imágenes restantes en 2011. Todo el proceso ha sido llevado a cabo por la restauradora Isabel Pantaleón."
},
{
"imagen": "Stmo. Cristo de los Doctrinos",
"datos": "Crucificado anónimo de finales del s. XVII o principios del s. XVIII, atribuido al círculo de Bernardo Pérez de Robles. Representa a Cristo muerto sujeto a la cruz por tres clavos, con la cabeza ladeada hacia el lado derecho, los brazos en posición horizontal y el cuerpo libre de tensión. El paño de pureza aparece enrollado y se cruza en aspa en la parte delantera, dejando al descubierto las caderas. La titulación de Cristo de los Doctrinos se debe a que la imagen procede del Colegio de Niños de la Doctrina, pasando a la Cofradía de la Vera Cruz a partir de 1779, año en que se suprimió dicho Colegio. Hay constancia de la restauración de la imagen en tres ocasiones, la primera en 1864 a cargo de Pedro Micó, posteriormente por Gerardo Sánchez Cruz en 1985, para reincorporar la imagen a la Procesión del Santo Entierro y comenzar a desfilar también el Lunes Santo y finalmente en 1995 por Graciliano Montero. En septiembre de 2008 se sustituyó la cartela de INRI, añadiendo la titulación completa en latín, griego y hebreo. Desfila el Lunes Santo en un paso sobriamente adornado con cardos, mostrándose a los pies de la cruz la calavera de Adán. Tras muchos años desfilando sobre un paso de forja metálica, que anteriormente perteneció a la Cofradía del Cristo Yacente de la Misericordia, en 2010 estrenó carroza tallada por el escultor Ángel Martín, que donó a la cofradía. El Viernes Santo forma parte del paso del Calvario."
},
{
"imagen": "Ntra. Sra. de la Amargura",
"datos": "Imagen de vestir del s. XVII. Se realizó para el Acto del Descendimiento a partir de 1625, atribuyéndose a Pedro Hernández y Antonio Díez. La imagen representa a María con la mirada baja y las manos entrecruzadas. Antiguamente era venerada en la cofradía bajo la advocación de Virgen de la Soledad. Desde 1991 participa en la estación de penitencia que realiza la cofradía el Lunes Santo. La Virgen viste luto riguroso sin bordar y sencilla aureola metálica. Es portada por turno de carga femenino sobre andas con carga exterior estrenadas en 2010, alumbrada por dos candelabros antiguos propiedad de la cofradía. Desfila también el Viernes Santo formando parte del paso de “El Calvario” en la Procesión del Santo Entierro, vistiendo en esta ocasión saya y mantos negros bordados en oro y luciendo puñal de dolor en el pecho."
},
{
"imagen": "El Calvario",
"datos": "Paso que toma parte en la Procesión del Santo Entierro, representando al Cristo muerto en la Cruz acompañado por la Virgen, San Juan y María Magdalena. La imagen de Cristo es la ya comentada del Cristo de los Doctrinos. La imagen mariana es la también mencionada de la Virgen de la Amargura, que en esta ocasión viste manto y saya bordados en oro con embocadura rematada en pasamanería y cristal y lleva puñal de dolor de plata en el pecho. Las imágenes de San Juan y la Magdalena proceden también del antiguo grupo del Descendimiento, siendo obras de vestir atribuidas también a Pedro Hernández y Antonio Díez. San Juan viste túnica verde y mantolín granate bordado en oro y la Magdalena túnica crema y capa azul oscuro, destacando su cabellera natural. Desfila sobre carroza de ruedas la tarde del Viernes Santo en la Procesión del Santo Entierro."
},
{
"imagen": "Grupo del Descendimiento",
"datos": "El grupo escultórico empleado para la celebración del Acto del Descendimiento data de 1615, primer año en que se celebró. Está compuesto por las imágenes de Cristo y los dos ladrones, la Virgen y San Juan. La imagen de Cristo Nuestro Bien, es obra del escultor Pedro Hernández en 1615. Destaca la sencillez de sus formas. El paño de pureza es amplio y presenta sencillos pliegues. Representa a Cristo muerto en la cruz con los ojos y la boca entreabiertos. Los dos ladrones son obra de Antonio de Paz en el mismo año, remarcando en sus rostros la dulzura de Dimas y la maldad de Gestas, el mal ladrón. Sus paños de pureza están policromados y son más bastos que el de Cristo. Las tres imágenes presentan los brazos articulados. Se restauraron en 2006 coincidiendo con la celebración del V centenario de la cofradía. Las imágenes de la Virgen María y San Juan Apóstol son de autor anónimo, si bien se han atribuido al citado Pedro Hernández, siendo las ya comentadas en el paso del Calvario. El Acto del Descendimiento se celebra el Viernes Santo a mediodía en el Campo de San Francisco, junto a la Capilla de la Vera Cruz."
},
{
"imagen": "Virgen de los Dolores",
"datos": "Obra del escultor valenciano Felipe del Corral anterior a 1718, año en que se reforma la Capilla de Insignias de la Ermita de la Vera Cruz para albergar la imagen, que había sido tallada en Madrid. Se inspira en la Virgen de las Angustias de Juan de Juni, de la que el autor debió tener conocimiento bien mediante un viaje a Valladolid o bien a través de un grabado de Juan de Roelas. Representa a la María vencida a los pies de la cruz, buscando consuelo en el cielo con su mirada y llevándose la mano derecha al pecho en el que están clavadas siete espadas en alusión a los Dolores de la Virgen. Sigue el modelo de la obra citada de Juan de Juni, pero dándole un toque más delicado y femenino, acorde con la estética del barroco dieciochesco. Según la leyenda la imagen se llevó a Salamanca en procesión desde Madrid, haciendo parada en cada pueblo del camino para esperar a que la capilla que se le estaba preparando estuviese concluida. Se tiene conocimiento de que, por orden de un Obispo de la ciudad, se cortó una pierna de la Dolorosa que mostraba el pie descalzo, por considerarse impúdico para una imagen mariana. De hecho la talla presenta diferencias de textura y policromía en las partes de la túnica que cubren los dos pies. Fue restaurada en el año 2000, estudiándose entonces la conveniencia de eliminar las espadas del pecho de la imagen, decantándose por su permanencia. Así el Viernes Santo de 2000 la imagen desfiló sin las tradicionales espadas, que fueron colocadas posteriormente con un nuevo anclaje que cambió su disposición tradicional con el asesoramiento y proyecto de colocación del Instituto Nacional de Técnica Aeroespacial, tras la pertinente aprobación de la Comisión Provincial de Patrimonio de Salamanca. Históricamente es una de las imágenes de mayor devoción en Salamanca. En la actualidad sigue celebrándose la novena en su honor que finaliza el Viernes de Dolores con la procesión de la imagen rezándose el Via Matris, además de tomar parte, el Viernes Santo, en la Procesión del Santo Entierro. La imagen desfila sobre una carroza tallada en madera con angelotes y cartelas con el emblema de la Dolorosa y atributos de la Pasión, alumbrada por candelabros de guardabrisa en plata, donación de Gonzala Santana, camarera de la Virgen, en 1926."
},
{
"imagen": "Santo Sepulcro",
"datos": "Es una obra anónima donada a la cofradía en 1678 por Lorenzo García y Josefa de Aragón, como reza una inscripción en su interior. Consiste en una urna de base trapezoidal, realizada en madera de ébano y carey con ventanas de cristal que permiten ver su interior. Separando las ventanas hay columnillas sobre ménsulas con basa y capitel de plata. El conjunto está decorado con florones y festones de plata. Antonio Casaseca plantea la hipótesis de que su procedencia sea iberoamericana, basándose en los materiales empleados. Fue restaurado en 2006. Es empleado para custodiar la imagen de Cristo Nuestro Bien, una vez desclavada de la cruz en el Acto del Descendimiento la mañana del Viernes Santo. Esa misma tarde constituye el paso principal de la Procesión del Santo Entierro, cubriéndose Cristo con ropa de cama, destacando la colcha terciopelo negro bordada en oro con atributos de la Pasión. Cierra el desfile seguido de un palio de respeto negro, que es portado por los Legionarios de Cristo. El Domingo de Resurrección desfila vacío y con la tapa abierta. Antiguamente figuraban en el paso este día las imágenes de las tres Marías y el ángel que les muestra el Sepulcro vacío. La imagen del ángel se ha perdido y las de las Santas Mujeres se encuentran a la espera de restauración para poderse recuperar para el desfile."
},
{
"imagen": "Lignum Crucis",
"datos": "Se trata de una cruz de plata bruñida con armazón de madera realizada en 1675. El armazón de madera y ocho ángeles de la base son obra de Cristóbal de Honorato, la labor de orfebrería corresponde al platero Pedro Benítez y la policromía y dorado de la obra se ejecutó por Pedro Nieto. La cruz se alza sobre una base lobulada de la que emerge una pirámide cóncava con cuatro arbotantes mixtilíneos. En la intersección de los brazos de la cruz se colocó un relicario de cristal en el que se expone la reliquia de la cruz, Lignum Crucis, donada en 1724 por fray Juan de San Antonio, del convento del Calvario. La obra fue sometida a una completa restauración en 2008. Desfila a hombros en la procesión del Domingo de Resurrección sobre andas doradas, figurando en las esquinas cuatro angelitos que portan atributos de la Pasión. Completan el conjunto una Inmaculada en el frontal y un San Francisco de Asís en la trasera."
},
{
"imagen": "Virgen de la Alegría",
"datos": "Imagen anónima que por su fisonomía parece ser del s. XVIII. Antiguamente conocida en la cofradía como Virgen de la Salud. Es una imagen de vestir de dulce rostro. Anteriormente llevaba en sus manos un librillo, hoy perdido y sustituido por un ramo de flores. En su ajuar destacan la corona y el rostrillo en plata con incrustaciones de piedras preciosas, restaurados en 2006 con motivo del Vº centenario de la cofradía. Desfila el Domingo de Resurrección cubierta por un manto negro del que es despojada en el momento del encuentro con el Resucitado, dejando ver entonces saya y manto blanco. Es portada a hombros por las hermanas de carga de la cofradía en andas de carga exterior estrenadas en 2010."
},
{
"imagen": "Jesús Resucitado",
"datos": "Imagen del s. XVIII, atribuida a Alejandro Carnicero y fechable entre 1724 y 1739. La atribución a Carnicero se basa en la constancia de que la imagen fue donada por Manuel Francisco de Parada, al igual que el paso de Los Azotes, con el que comparte características técnicas. Representa a Cristo triunfante sobre la muerte, de delicada y alegre anatomía, bendiciendo con la mano derecha y llevando en la izquierda un estandarte con el Cordero Místico bordado. Antiguamente vistió la imagen capa encarnada, si bien ahora procesiona desnudo, cubierto sólo por el paño de pureza. Lleva al pecho una cruz pectoral de piedras preciosas, aunque en 2007 lució la Medalla de Oro de la ciudad otorgada a la cofradía en 2006 con motivo de su quinto centenario. La imagen se restauró en 2009 debido a las grietas que presentaba en los pies que afectaban a su estabilidad. Cuatro ángeles músicos del mismo autor, restaurados en 2008, acompañan a la imagen principal el Domingo de Resurrección, llevados a hombros por los cofrades de la Vera Cruz. Tras el paso desfila un palio de respeto blanco portado por congregantes de los Legionarios de Cristo."
},
{
"imagen": "Jesús con la Cruz a cuestas (vulgo: Nazareno Chico)",
"datos": "Imagen de vestir representando a Cristo portando la Cruz, bajo la túnica la imagen es de talla completa. Se desconoce el autor de la imagen y fecha de ejecución. Se cree que pudo realizarse a principios del s. XVIII. La similitud del rostro de la imagen con el del Cristo de la Caña, y la constancia documental de que Alejandro Carnicero realizó “otros pasos” para la cofradía, sin especificar cuáles son, hacen que pueda pensarse que la talla es obra de dicho escultor. Viste túnica sin ceñir a la cintura, confeccionada en terciopelo morado y bordada en oro por las Madres Esclavas del Santísimo Sacramento en 1998. La imagen fue restaurada en 2005. Desfila en la tarde del Viernes Santo sobre andas talladas en madera de carga interior llevadas por turno de carga femenino desde 1985, siendo el primer paso portado en España íntegramente por mujeres, junto con el de la Coronación de espinas que la Hermandad del Cristo del Amor y de la Paz sacó ese mismo año en el Santo Entierro."
}
],
	"hermanos": 0,
	"templo" : "https://es.wikipedia.org/wiki/Capilla_de_la_Vera_Cruz_(Salamanca)",
	
	"Facebook":"https://www.facebook.com/cofradia.veracruzsalamanca/",
	"Instagram":"https://www.instagram.com/veracruzsalamanca_oficial/?hl=es",
	"Twitter":"https://twitter.com/VCSalamanca?ref_src=twsrc%5Egoogle%7Ctwcamp%5Eserp%7Ctwgr%5Eauthor",
	"Wikipedia":"https://es.wikipedia.org/wiki/Cofrad%C3%ADa_de_la_Vera_Cruz_(Salamanca)",
	"Web":"http://www.veracruzsalamanca.es/",
	"Correo": "cofradia@veracruzsalamanca.es"

},
{
"id": "2",
"logo": "nazareno64",
"cofradia": "Ilustre y Venerable Congregación de N.P. Jesús Nazareno y Santo Entierro",
"emblema": "El emblema de la cofradía se compone de cruz latina con la corona de espinas entrelazada en los cuatro brazos, en la intersección de estos un pequeño escudo con el anagrama “J N”, Jesús Nazareno.",
"habito": "Los congregantes visten túnica de cola de holandilla morada con verdugo de la misma tela y color, al cuello llevan cíngulo amarillo y en la cabeza corona de espinas. Desfilan portando una cruz al hombro.",
 "historia": "La cofradía tiene sus raíces en la procesión que la Cofradía de la Vera Cruz organizaba el Miércoles Santo en el s. XVII con la imagen de Jesús con la Cruz a cuestas, que sigue desfilando con dicha cofradía y es conocida como el Nazareno Chico. Viendo los devotos que acompañaban el desfile el miércoles, sin ser parte de la cofradía, que los cofrades que participaban el Jueves Santo en la procesión de disciplina no acompañaban a la misma imagen de forma decorosa, se integraron en el desfile vestidos de manera similar a estos, con túnica de tafetán azul o morado y soga de esparto al cuello, y cargando una cruz dando ejemplo de penitencia. Estos devotos que no pertenecían a la Vera Cruz fundaron la Congregación en el Convento de San Francisco el Real, sede de la Vera Cruz, el 11 de noviembre de 1688, siendo refrendada canónicamente el 1 de mayo de 1689 con sede en dicho convento. La Congregación decidió en 1715 tener su propio paso encargándose la hechura de un grupo de ocho figuras con el momento del encuentro de Jesús con las hijas de Jerusalén. La imagen del Nazareno se encargó a José de Larra Churriguera, desfilando el Jueves Santo de 1716. El grupo se fue completando en años sucesivos con imágenes de distintos autores. Debido a incorporación del paso propio surgió una discordia con la Vera Cruz, a resultas de la cual la Congregación fue expulsada del Convento de San Francisco, trasladándose al Colegio de Clérigos Menores de San Carlos Borromeo. A partir de ese momento la Congregación abandonaría las procesiones de la Vera Cruz, organizando una independiente. Aun así, los litigios con la Cofradía de la Vera Cruz persistían ya que esta Cofradía tenía el privilegio de organizar los desfiles de la Semana Santa en Salamanca, mediante privilegio real concedido por Felipe II, y la Congregación del Nazareno organizaba el suyo propio. El 24 de marzo de 1724 se firma la Concordia entre las dos cofradías con la intervención del obispo Silvestre García Escalona y caballeros comisionados por la ciudad: la Congregación se reintegraba en los desfiles de la Vera Cruz y ésta aceptaba que en sus desfiles participase un paso que no era de su propiedad. Ese mismo año se acortó el paso del Nazareno en dos varas reduciéndose el número de figuras de ocho a cinco. En 1735 se incorporó al mismo la imagen de la Virgen, que fue retirada en 1746 por restar visión al Nazareno. En 1794 se encargó la actual imagen mariana, tallada por Antonio Hernández sobre dibujo y modelo en barro de Jerónimo García de Quiñones. La imagen fue policromada por José García Rico y estrenada en 1797. En 1805 el obispo Tavira refundió todas las procesiones de miércoles, jueves y viernes en la General del Santo Entierro, la tarde del Viernes Santo tras el acto del Descendimiento. Debido a la extinción de colegios y conventos que se produjo con la Guerra de la Indepencia la Congregación tuvo que trasladar sus imágenes al Convento de las Agustinas en 1809, un año después fue disuelta. En 1811, disuelta la Congregación, las imágenes se trasladaron a la Iglesia de San Julián y Santa Basilisa. En 1812 se solicitó la restauración de la Congregación que, debido a la guerra, se produjo el 15 de agosto de 1814, estableciéndose definitivamente en la parroquia de San Julián. Durante el s. XIX y principios del XX la congregación fue la más numerosa de las cuatro existentes en la ciudad. En 1938 el obispo Plá y Deniel promovió una procesión extraordinaria rogativa con el paso del Nazareno a la Catedral por el fin de la Guerra Civil , que se celebró el Domingo de Pasión. En 1942 se encargó un nuevo paso a Francisco González Macías representando el entierro de Cristo. En 1946, a raíz de la recuperación del Acto del Descendimiento previo a la Procesión General, la congregación se planteó, junto con la Congregación de Jesús Rescatado la inclusión de un nuevo paso simbólico compuesto por la cruz con el sudario, indicando que se acababa de efectuar el descendimiento del cuerpo del Señor. No hay conconstancia de que este proyecto se llevase a cabo, o por lo menos de que perdurase en el tiempo. En los años setenta, la situación general de la Semana Santa salmantina fue de crisis, dejando de desfilar el paso del Santo Entierro y participando poquísimos hermanos de fila, apenas quince, aun así el paso del Nazareno siguió teniendo cargadores y no fue necesario sacarlo a ruedas, como sí le sucedió a la mayoría de los pasos en la ciudad. En 1978, empieza la recuperación a raíz de medidas como la equiparación de derechos, antes había distinción entre diputados y hermanos de carga, y el permiso para admitir mujeres vistiendo el hábito de congregante en 1982, anteriormente eran hermanas de devoción. En 1989 se recuperó para el desfile el paso del Santo Entierro, añadiendo su titulación a la de la Congregación.",
"imagenes_titulares": [
{
"imagen": "Jesús en la Calle de la Amargura",
"datos": "Grupo de cinco figuras representando el encuentro de Cristo con la Virgen camino del Calvario. La imagen de Jesús Nazareno es obra de José de Larra Churriguera en 1716, y la Virgen, arrodillada ante él, de Antonio Hernández en 1797. Completan el paso el Cirineo ayudando con la cruz, un sayón, con los clavos para la crucifixión en el cinturón, en la delantera tirando del cíngulo que lleva el Nazareno al cuello y un soldado romano, todas de autores anónimos e incorporadas a lo largo del s. XVIII.La imagen de Jesús Nazareno viste rica túnica de cola sin ceñir a la cintura bordada en oro. Desfila portado a hombros, con carga interior, sobre andas talladas en madera estrenadas en 1910 y mejoradas en 1927 y alumbrado por los mismos faroles que aparecen en el grabado que hiciera Manuel Salvador Carmona en 1806 por encargo de la Congregación."
},
{
"imagen": "Santo Entierro",
"datos": "Es un grupo tallado por Francisco González Macías en 1942, y estrenado al año siguiente, representando el entierro de Cristo con siete figuras cuya distribución sobre el paso ha ido cambiando a lo largo de los años. El motivo principal lo forman José de Arimatea y Nicodemo portan el cuerpo de Cristo en el sudario. Detrás aparece San Juan que consuela a la Virgen. Una mujer mayor con un ánfora, que puede representar a María de Cleofás o a María Salomé, y María Magdalena completan el grupo. La imagen de María Magdalena presenta una extraña posición, levantando el brazo derecho, y desprovista del característico tarro de ungüento, por lo que hay quien erróneamente la identifica con la figura de un ángel. El conjunto nos recuerda el trágico momento del entierro de Cristo conforme lo narran los Evangelios: José de Arimatea y Nicodemo llevan a Cristo inerte, San Juan consuela a la Virgen María, una piadosa mujer porta una jarra con perfumes y un angel escolta el cortejo fúnebre. Las andas sobre las que desfila se realizaron para la recuperación del grupo en 1989, siguiendo el estilo de las del Nazareno, pero más pobres. Comenzó a desfilar a ruedas, pero posteriormente se adaptó con banzos para poder ser cargado por hombres y mujeres con carga interior y exterior. En 2009, para darle homogeneidad con el otro paso se eliminó la carga exterior, suprimiendo del paso la imagen de la mujer con la jarra de perfume para reducir su peso."
}
  ],
  "hermanos": 0,
  "templo" : "https://es.wikipedia.org/wiki/Iglesia_de_San_Juli%C3%A1n_y_Santa_Basilisa_(Salamanca)",
  
    
	 "Facebook": "https://www.facebook.com/IyVC.JNazareno/",

	 "Instagram": "https://www.instagram.com/iyvc_jnazareno/?hl=es",
	 "Twitter": "https://twitter.com/IyVC_JNazareno",
	 "Wikipedia": "https://es.wikipedia.org/wiki/Ilustre_y_Venerable_Congregaci%C3%B3n_de_Nuestro_Padre_Jes%C3%BAs_Nazareno_y_el_Santo_Entierro_(Salamanca)",
	 "Web": "http://www.jesusnazarenoysantoentierro.es/",
	"Correo": "info@jesusnazarenoysantoentierro.es"
	
  
},
{
"id": "3",
"logo": "soledad64",
"cofradia": "Hermandad de Nuestra Señora de la Soledad",
"emblema": "El anagrama de la hermandad está compuesto por una corona de espinas con los tres clavos inscritos, todo ello en blanco sobre fondo negro.",
"habito": "Los cofrades visten túnica, capa, capirote, cíngulo, zapatos, calcetines y guantes negros. El capirote tiene bordado el anagrama de la Hermandad a la altura del pecho.",
"historia": "La Hermandad se fundó el 22 de mayo de 1645 por el gremio de zapateros de Salamanca con fines benéficos, fundamentalmente la asistencia a los condenados a muerte, en la antigua iglesia de San Román. En 1829 absorbió a la Cofradía de San Crispín y San Crispiniano y en 1845 a la de la Virgen de la Victoria, debido a la mala situación de las citadas cofradías. A finales del s. XIX, concretamente en 1890, la cofradía comenzó a tomar un carácter penitencial del que había carecido hasta el momento, desfilando en Semana Santa. La hermandad se integró en la Procesión del Santo entierro organizada por la Cofradía de la Vera Cruz.En 1904 la Hermandad se trasladó de manera provisional a la iglesia del Convento de San Esteban convirtiéndose en una cofradía estrictamente penitencial. Un año más tarde organizó su propia procesión, siendo la primera cofradía que desfiló de forma independiente, ya que hasta entonces la Vera Cruz tenía el privilegio de organizar todos los desfiles que se realizasen en la ciudad durante la Semana Santa. En 1909, trasladó su sede en la iglesia de San Benito. En 1922 hubo un nuevo traslado, fijando su sede canónica en la Catedral Nueva, ocupando en un principio la capilla de Ntra. Sra. de la Cabeza y desde 1934 la de Ntra. Sra. de la Luz, actualmente conocida como capilla de Ntra. Sra. de la Soledad. En 1940, se encargó a Mariano Benlliure una nueva imagen de la Virgen que fue bendecida el Domingo de Ramos de 1941. La dureza de los rasgos de la talla no gustó a los cofrades, por lo que la imagen fue devuelta a su autor en 1943 para modificarla. La nueva imagen gustó tanto a los cofrades que el autor fue nombrado hermano honorífico. En 1944, la cofradía pretendió incorporar a su desfile la imagen de la Piedad de Luis Salvador Carmona que también se venera en la Catedral Nueva. El obispo Francisco Barbado Viejo denegó su solicitud cediendo la imagen para su procesión a la recién creada Hermandad Dominicana. El suceso más triste en la historia de la Hermandad se produjo en la madrugada del 30 de marzo de 1985, cuando unos desconocidos entraron en la Catedral robando todo el ajuar de la imagen, incluida la corona que realizará el taller de joyería Cordón en los años 30 del s. XX. A partir de este hecho se incrementó el número de altas de hermanos, a modo de acto de desagravio, y se recibieron numerosas donaciones con las que recomponer el ajuar de la Virgen, si bien no se pudieron recuperar las joyas originales. Es digno de destacar el valor artístico de la corona perdida, que no ha sido recuperado en la réplica actual. El 15 de junio de 1991, la Hermandad conmemoró el cincuentenario de la imagen con una ofrenda floral a la Virgen, colocada en su paso, ante la Puerta de Ramos de la Catedral Nueva. La aparición de la lluvia obligó a celebrar la eucaristía posterior en el interior del templo, si bien a su término la imagen pudo salir en procesión extraordinaria por las calles del barrio antiguo de la ciudad. Debido al elevado número de cofrades que participaban en el desfile acompañando a un solo paso en 1997 se incorporó un segundo paso de carácter alegórico llamado “Soledad de la Cruz” y realizado por Vicente Cid. En octubre de 2005, la Hermandad organizó el XXXII Encuentro Nacional de Hermandades de Ntra. Sra. de la Soledad. A finales de 2008 surgió la propuesta de alargar el recorrido de la procesión, pasando a recorrer más de 7 kilómetros y llevando a Nuestra Señora de la Soledad por los puentes de la ciudad. Este proyecto no se desarrolló, sin embargo, durante la Semana Santa de 2009 y actualmente sigue estudiándose su viabilidad, pues son varios los problemas que se presentan para su desarrollo.",
"imagenes_titulares": [
{
"imagen": "Nuestra Señora de la Soledad",
"datos": "Grupo de cinco figuras representando el encuentro de Cristo con la Virgen camino del Calvario. La imagen de Jesús Nazareno es obra de José de Larra Churriguera en 1716, y la Virgen, arrodillada ante él, de Antonio Hernández en 1797. Completan el paso el Cirineo ayudando con la cruz, un sayón, con los clavos para la crucifixión en el cinturón, en la delantera tirando del cíngulo que lleva el Nazareno al cuello y un soldado romano, todas de autores anónimos e incorporadas a lo largo del s. XVIII.La imagen de Jesús Nazareno viste rica túnica de cola sin ceñir a la cintura bordada en oro. Desfila portado a hombros, con carga interior, sobre andas talladas en madera estrenadas en 1910 y mejoradas en 1927 y alumbrado por los mismos faroles que aparecen en el grabado que hiciera Manuel Salvador Carmona en 1806 por encargo de la Congregación."
},
{
"imagen": "La Soledad de la Cruz",
"datos": "Sin pretender restar protagonismo a la imagen de Nuestra Señora de la Soledad, la Hermandad decidió en 1993 realizar un paso que contribuyese a enriquecer el desfile procesional. La realización de este nuevo paso, denominado “La Soledad de la Cruz”, es encargado a los escultores Tomás Monzón de Arriba y Vicente Cid Pérez, quienes inician sus trabajos a finales del año 1996 con el fin de que esté listo en la Semana Santa de 1997. La presentación y bendición de “La Soledad de la Cruz” tuvo lugar en la S.I.B. Catedral Nueva el 24 de Marzo de 1997. El paso representa a la cruz sostenida por cuatro angelitos y otro detrás derramando sus lágrimas. Los angelitos están realizados en pino-cedro de Canarias, policromados a la antigua usanza en óleo, tersado y pátinas. La Cruz, situada en posición ascendente, está realizada en palosanto de Jacarandá y lleva remates y cantoneras en oro de ley. Es portado a hombros por jóvenes de la Hermandad, en andas talladas y plata fina."
}
  ],
  "hermanos": 0,
  "templo" : "https://es.wikipedia.org/wiki/Catedral_Nueva_de_Salamanca",

    
     "Facebook": "https://www.facebook.com/Hermandad-De-La-Soledad-de-Salamanca-1615237515373706/",
     "Instagram": "https://www.instagram.com/hermandad_soledad_salamanca/?hl=es",

     "Twitter": "",

     "Wikipedia": "https://es.wikipedia.org/wiki/Hermandad_de_Nuestra_Se%C3%B1ora_de_la_Soledad_(Salamanca)",

     "Web": "http://www.hermandadsoledaddesalamanca.es/",

	"Correo": "secretaria@hermandadsoledaddesalamanca.es"
	

},
{
"id": "4",
"logo": "rescatado64",
"cofradia": "Congregación de N.P. Jesús Divino Redentor Rescatado y Ntra. Sra. de las Angustias",
"emblema": "Cruz trinitaria rodeada por cadenas y grilletes, que simboliza el apostolado de la orden trinitaria, el rescate de cautivos. Está rematada con una corona real, colocada a partir de la restauración de la confraternidad trinitaria en Salamanca por el Rey Carlos IV.",
"habito": "Data de 1919 y está inspirado en la imagen de Jesús Rescatado, y consta de túnica y capillo con boca de veladillo morado, igual que el color de la túnica de Jesús. Corona de espinas y cíngulo al cuello y la cintura, de color dorado. Zapatos, calcetines y guantes negros. Complementa el hábito el escapulario medalla trinitaria, como la misma imagen de Jesús.",
"historia": "Fundada la orden trinitaria entre 1195-1198 por Félix de Valis y San Juan de Mata, el Papa Inocencio III aprobó la orden trinitaria, cuya finalidad era rescatar cautivos.En 1681, los musulmanes tomaron el Castillo de San Miguel de Ultramar, con sus habitantes e imágenes religiosas. Al año siguiente los trinitarios descalzos rescataron a doscientos cuarenta y un cristianos. Según la tradición a diecisiete imágenes que llevadas a Madrid fueron festejadas y donadas a familias importantes. La orden se habría quedado con una imagen, siempre según la tradición, que sería la traída a su convento de Salamanca. En 1686, con la llegada de la imagen a Salamanca, la Confraternidad funda la Cofradía de Jesús Nazareno Rescatado. Si bien es probable que la imagen salmantina no fuese rescatada de los musulmanes, sino creada a para fundar una cofradía a imitación de la de Jesús de Medinaceli de Madrid. En el s. XVIII la Orden Trinitaria perdió importancia debido a la pérdida de su función de rescatar cautivos, llegando a desaparecer en Salamanca. En 1796, se solicita al rey Carlos IV y al Consejo de Castilla autorización para restaurar la confraternidad, produciéndose a raíz de ese momento unión entre la confraternidad y la cofradía, denominándose “Congregación de la Santísima Trinidad bajo la advocación de Nuestro Padre Jesús Divino Redentor Rescatado”. La más antigua noticia de la participación de la Congregación en la Procesión del Santo Entierro data de 1868, en el que se permite a los congregantes asistir con túnica morada a la procesión. En 1885, se creó la sección femenina de la hermandad bajo la advocación de “Congregación de Nuestra Señora de las Angustias”. A partir de 1978, se permitió a las mujeres integrantes de la Congregación femenina vestir el hábito de la hermandad, y en 1987 las dos Congregaciones (masculina y femenina) quedaron totalmente integradas.",
"imagenes_titulares": [
{
"imagen": "N. P. Jesús Divino Redentor Rescatado",
"datos": "Imagen de vestir del Siglo XVII que viene a ser la interpretación de un Ecce-Homo, con corona y cabello postizo. Viste túnica de terciopelo morado y bordada en oro, cíngulo al cuello y la cintura, y escapulario trinitario. El ajuar de la imagen se compone de 3 túnicas, cordones y pelucas (diario, primer viernes de cuaresma y procesión) y 2 coronas (diario y procesión). Es portado a hombros por dos turnos de carga, el primero de ellos de 24 hermanos y el segundo de 28."
},
{
"imagen": "Nuestra Señora de las Angustias",
"datos": "Imagen de origen desconocido fechada en el s. XVIII, representando el tema de la Piedad, se cree puede provenir de las antiguas de iglesias de San Polo o San Justo, de donde saliera en el s. XIX debido a la ruina de los edificios. La imagen fue restaurada en 1999. Desfila sobre sencillas andas similares a las de Jesús Rescatado a las que se adaptó la antigua peana del paso del Señor. Sale portada a hombros por 24 hermanos."
}
  ],
  "hermanos": 0,
  "templo" : "https://es.wikipedia.org/wiki/Iglesia_de_San_Pablo_(Salamanca)",
 
    
     "Facebook": "https://www.facebook.com/rescatadoangustias/",

     "Instagram": "https://www.instagram.com/rescatadoangustias/?hl=es",

     "Twitter": "https://twitter.com/jrescatadosalam",

     "Wikipedia": "https://es.wikipedia.org/wiki/Congregaci%C3%B3n_de_N.P._Jes%C3%BAs_Rescatado_(Salamanca)",

     "Web": "https://jesusrescatado.org/",

	"Correo": "info@jesusrescatado.org"
	

},
{
"id": "5",
"logo": "serafica64",
"cofradia": "Seráfica Hermandad de Nazarenos del Stmo. Cristo de la Agonía",
"emblema": "Consiste en una cruz griega circunscrita en un cuadrado,en la intersección aparece un círculo con el anagrama de María (A M). En los cuatro ángulos de la cruz aparecen letras griegas en alusión a Cristo. Así, los dos superiores, contienen las relativas al Crismón X (ji) y P (ro), y en los inferiores la A (alfa) y O (omega), símbolo de que Cristo es principio y fin.",
"habito": "Los hermanos visten túnica de lana blanca con botonadura y cíngulo morado, capa blanca y capirote de seda o raso morado con el anagrama de la hermandad al frente y borla en el remate posterior, guantes blancos y zapatos negros con hebillas plateadas.",
"historia": "La Patronal de Comerciantes funda esta cofradía en el año 1926; este mismo año tiene lugar el primer desfile con las imágenes del Cristo de la Agonía, de Bernardo Pérez de Robles, la Dolorosa de las Agustinas, atribuida a Luis Salvador Carmona, y el grupo del Prendimiento, de Angel Cantos. Imágenes que no desfilan actualmente. Esta Hermandad llegó a tener gran prestigio en la ciudad, y sus recursos económicos eran elevados, por lo que se permitía incluso asegurar a los hermanos de carga el pago del ataud, en el momento de su muerte, y se dejaba una pensión a la viuda. A finales de los años treinta las Madres Agustinas dejan de prestar su imagen de la Dolorosa, por lo fue encargada una nueva imagen al imaginero catalán, afincado en Salamanca, Soriano Montagut, que desfila por primera vez en 1940. Es a partir de esta época cuando la Cofradía alcanza su máximo explendor, y en 1944, se decide fundar, una Cofradía filial cuyo motivo era organizar otro desfile procesional a semejanza de la malagueña Cofradía de Jesús el Rico. Para este desfile se elige el Cristo existente en el Monasterio de la Encarnación de las Madres Bernardas, cercano a la Prisión Provincial. El Domingo de Ramos, 25 de Marzo de 1945, procesiona por primera vez la Hermandad de Ntro. Padre Jesús del Perdón. Se indultaron 7 presos, mediante el pago de una fianza de 1.000 ptas. En los años sucesivos, el desfile fue tomando más auge y se fueron modificando alguno de los actos de los años iniciales. En el año 1947, se encargan dos nuevos grupos escultóricos: El Prendimiento, de Damián Villar, y Jesús ante Pilatos, de González Macías, desfilando por primera vez en 1948. En el año 1959 las MM. Bernardas se transladan a un nuevo convento, y debido a los problemas que se plantearon por su ubicación, se decide, que Ntro Padre Jesús del Perdón salga desde el Convento de San Esteban, y sustituir la imagen de Bernardo Pérez de Robles por una copia que se le encarga al escultor salmantino Damián Villar. Desde mediados de los años sesenta comienza una grave crisis en toda la Semana Santa Salmantina. A partir de 1965 dejan de desfilar los pasos de El Prendimiento y Jesús ante Pilatos, lo que hace que este desfile no pueda salir en el año 1973. Este mismo año de 1973, también dejará de desfilar definitivamente Ntro. Padre Jesús del Perdón. Dada la gravedad de la situación, en una reunión de urgencia se nombra una nueva Junta Directiva de emergencia y se logra salvar la Seráfica Hermandad. En 1981, debido al mal estado de la cruz, se sustituye la talla titular del Stmo. Cristo de la Agonía por la imagen realizada por Damián Villar años atrás, para sustituir al Cristo del Perdón, cuando el traslado de las MM Bernardas al nuevo convento del Camino de las Aguas. A principios de los ochenta se produce una situación de mejora en la Seráfica Hermandad, por lo que se retoma la idea de volver a procesionar el Domingo de Ramos, para lo cual recupera el Cristo original ubicado en el Convento de las Madres Bernardas, al mismo tiempo, se restaura el grupo escultórico del Prendimiento, que vuelve a desfilar el Jueves Santo. A partir de 1994, en la procesión del Domingo de Ramos se incorpora el paso del “Camino del Calvario” y desde 1997, con el traslado de la Prisión Provincial, el Acto Penitencial se realiza en el Arco construído por el Excmo. Ayuntamiento a tal efecto. Al mismo tiempo se restaura el paso de Jesús ante Pilatos y tras casi 30 años de ausencia vuelve a desfilar por las calles salmantinas en la tarde del Jueves Santo.",
"imagenes_titulares": [
{
"imagen": "Santísimo Cristo de la Agonía",
"datos": "Damián Villar realizó en 1959 un crucificado de inspiración Neorrománica para sustituir al Cristo del Perdón, que entonces no procesionaba, pasando a sustituir a su vez esta imagen contemporánea al Cristo de la Agonía desde 1975, al denegar la Venerable Orden Tercera el permiso para desfilar con la talla de Pérez de Robles."
},
{
"imagen": "Ntro. Padre Jesús del Prendimiento",
"datos": "Realizado por Damián Villar en 1948, representa el momento en que Jesús es prendido en el Huerto de los Olivos. Consta de 5 figuras, siendo el centro de la composición Jesús y Judas besándole, que es completada con el sayón que tira de la cuerda que ata a Jesús, un soldado romano y San Pedro con la espada en la mano."
},
{
"imagen": "Ntro. Padre Jesús ante Pilatos",
"datos": "Francisco González Macías realizó un grupo escultórico en 1947 denominado Jesús ante Pilato recogiendo el momento en que Cristo, señalando al cielo exclama, “Mi reino no es de este mundo”, mientras Anás y Caifás abandonan el pretorio. De corte contemporáneo se aparta de la estética más frecuente de la escuela castellana de imagineros. El grupo escultórico ha sido restaurado en 2009."
},
{
"imagen": "Virgen de los Dolores",
"datos": "En 1939, Inocencio Soriano Montagut realiza una nueva Dolorosa de magnífica factura, tomando como modelo a una popular salmantina, Doña Romana Serra, motivo por el cual la imagen se denomina popularmente “La Ramona”. Las manos las tomó de Doña Andrea Rivas, Miss Salamanca 1933. Probablemente esta imagen constituya la mejor aportación escúltorica a la Semana Santa salmantina en el s. XX. Figura de gran tamaño y de estilo clásico. Realizada en madera y policromada con fondos de oro que hacen destellar los estofados. La imagen es portada sobre una carroza de madera de nogal por 40 hermanos. Debido a su gran peso, la imagen sufrío un vaciado hace algunos años."
}
  ],
  "hermanos": 0,
  "templo" : "https://es.wikipedia.org/wiki/Convento_de_los_Capuchinos_(Salamanca)",

    
     "Facebook": "https://www.facebook.com/agoniayperdon/",

     "Instagram": "https://www.instagram.com/agoniayperdon_oficial/?hl=es",

     "Twitter": "https://twitter.com/agoniasalamanca",

     "Wikipedia": "https://es.wikipedia.org/wiki/Ser%C3%A1fica_Hermandad_de_Nazarenos_del_Sant%C3%ADsimo_Cristo_de_la_Agon%C3%ADa_(Salamanca)",

     "Web": "",

	"Correo": "secretariaagoniayperdon@gmail.com"
	

},
{
"id": "6",
"logo": "dominicana64",
"cofradia": "Hermandad Dominicana del Stmo. Cristo de la Buena Muerte, N.P. Jesús de la Pasión, Ntra. Sra. de los Dolores y Ntra. Sra. de la Esperanza",
"emblema": "Crismón (XP) en color blanco rodeado por una corona de espinas, sobre la cruz de la Orden Dominicana. Todo ello inscrito en un círculo de color morado dado el carácter penitencial de la Hermandad.",
"habito": "Los hermanos visten túnica en forma de sotana, de lienzo crudo, con botonadura negra al frente, ceñida con cíngulo de siete vueltas en recuerdo a los Dolores de la Virgen. Llevan también capa de raso de color negro. El color de los capirotes depende de la sección a la que se pertenezca, siendo negro en el caso de los hermanos que alumbran a N.P. Jesús de la Pasión y al Stmo. Cristo de la Buena Muerte, rojo para quienes acompañan a la Piedad y verde para los nazarenos de Ntra. Sra. de la Esperanza. Se completa con guantes blancos y zapatos negros. Los hermanos de paso no llevan capa, sustituyen el capirote por verdugos de raso del color correspondiente a la sección y el cíngulo por cordón simple del mismo color del verdugo. Destaca la sección de cofrades que desfila, precediendo el paso de Ntra. Sra. de la Esperanza, vistiendo el típico traje charro de luto y alumbrando con faroles.",
"historia": "La fundación de la Hermandad tuvo lugar el 27 de marzo de 1944, estando promovida por los gremios de Prensa, Papel y Artes Gráficas de la ciudad. Con el apoyo de la Comunidad de Dominicos de Salamanca la cofradía consiguió organizar su primer desfile procesional para ese mismo año. En esa primera ocasión los nazarenos, alrededor de 120, acompañaron al Stmo. Cristo de la Buena Muerte, propiedad de los PP. Dominicos, y a Ntra. Sra. de los Dolores, más conocida como la Piedad, que se venera en la Catedral Nueva siendo propiedad del Patronato de Pía Memoria de don Manuel García Serrano. La acogida a la cofradía en la Semana Santa salmantina fue tal, que para el siguiente año se plantearon varios proyectos patrocinados por Andrés García Blanco, que sería nombrado Hermano Mayor Honorario. Así, el 10 de febrero de 1945, se bendijeron las imágenes de N.P. Jesús de la Pasión, obra de Damián Villar, y de Ntra. Sra. de la Esperanza, de Francisco González Macías, para la que Emilio Sánchez, orfebre de Villamayor, realizó una corona siguiendo el modelo de la de la Esperanza Macarena de Sevilla. En 1948 volvió a desfilar la Piedad, que llevaba sin hacerlo desde el año de la fundación al no contar la hermandad con la autorización de sus propietarios. Ese mismo año se fundó la Hermandad de Penitencia de N.P. Jesús de la Promesa como filial, acompañada en su desfile del Lunes Santo por la Orden Tercera de Santo Domingo y la Cofradía del Santo Rosario. Esta hermandad filial y su desfile desaparecieron en los años 70 a consecuencia de la crisis que sufrió la Semana Santa salmantina. En 1951, se realizó una nueva imagen de Ntra. Sra. de la Esperanza al considerarse pequeña la anterior. El autor de la nueva talla fue Damián Villar, bendiciéndose la imagen el 6 de enero de 1952. La imagen de Francisco González Macías se trasladó posteriormente al municipio de Peñaranda de Bracamonte, donde recibe culto y sigue procesionando en la actualidad. En 1989, la Hermandad comenzó a trabajar en el proyecto de renovar las andas de los cuatro pasos de cara a la celebración del cincuentenario de su fundación. En 1990 se estrenó el paso de Ntra. Sra. de la Esperanza, tallado en madera por Vicente Cid Pérez en estilo barroco, con medallones con escenas de la Pasión, capillas con imágenes de los Evangelistas y santos, y angelotes portando escudos con el emblema de la Cofradía y atributos de la Pasión. En 1991, se estrenó el de Jesús de la Pasión del mismo artista. Debido a la coyuntura económica, los otros dos pasos no se pudieron renovar en los dos años siguientes. En 1994, la Hermandad celebró su cincuentenario fundacional con la programación de diversas actividades culturales (exposiciones, mesas redondas, representaciones teatrales y conciertos) y la celebración de Solemne Misa Pontificial presidida por el Nuncio Apostólico de Su Santidad en España, Monseñor Tagliaferri, el 20 de marzo de dicho año en la iglesia de San Esteban. El 24 de febrero de 1996 se produjo el hermanamiento con la Hermandad de El Baratillo en la ciudad de Sevilla, en virtud de las relaciones establecidas entre ambas hermandades desde 1989 y de la mutua veneración a la advocación de la Piedad. La Hermandad Dominicana fue la primera cofradía salmantina en tener Casa Hermandad, inaugurada el 21 de diciembre de 1996 en la calle Marquesa de Almarza, cercana al convento de los Dominicos. En 2001, se acondicionó la primera capilla del lado de la Epístola de la Iglesia de San Esteban como capilla de la Hermandad, colocándose en un retablo creado con ese fin las tres imágenes de la cofradía que reciben culto en dicha sede. Anteriormente las imágenes estaban dispersas en tres capillas distintas de la iglesia: la Virgen de la Esperanza sobre su paso en la misma capilla que ocupa en la actualidad, N. P. Jesús de la Pasión en la capilla situada enfrente, también sobre su paso, y el Cristo de la Buena Muerte en un altar de otra capilla en el lado del Evangelio. La Hermandad ha seguido creciendo y evolucionando. Es la segunda cofradía salmantina en número de hermanos y poco a poco ha ido dando un mayor rasgo andaluz a su desfile como se puede apreciar en las andas, exornos florales, forma de caminar los pasos y en la mayoría de los enseres procesionales.",
"imagenes_titulares": [
{
"imagen": "Stmo. Cristo de la Buena Muerte",
"datos": "Es una talla anónima del s.XVII de tamaño inferior al natural. Representa a Cristo ya muerto en la cruz con los ojos cerrados y la cabeza reclinada hacía el lado derecho. La cruz, de tipo arbóreo y con cantoneras e INRI en metal dorado, se estrenó en 2001. Desfila sobre andas de carga interior cuyos respiraderos se tallaron entre los años 2001 y 2011, habiéndose tomado para la canastilla las andas anteriores, regalo de la Seráfica Hermandad, decoradas con relieves en plata de las estaciones del Vía Crucis, provenientes del paso que portó a Ntra. Sra. de la Esperanza hasta 1989."
},
{
"imagen": "N.P. Jesús de la Pasión",
"datos": "Imagen realizada en 1945 en Granada por el salmantino Damián Villar. Para su realización se inspiró en las facciones del Cristo de la Misericordia de esa ciudad, obra de José de Mora. Representa a Cristo cargando con la cruz. Siendo originalmente una imagen de candelero, en 2001 el imaginero sevillano Javier Roán le añadió un cuerpo anatomizado. Tradicionalmente, desfila vestido con túnica blanca a sugerencia de los PP. Dominicos, por ser este el color que indican los Evangelios para la última túnica que vistió Cristo, aun así desde 2001 también ha vestido túnicas moradas y granates. Desfila sobre andas talladas y doradas en 1991 por Vicente Cid Pérez en estilo barroco, con cuatro cartelas representando distintos momentos de la Pasión (flagelación, encuentro con la Verónica, descendiento y entierro) y figuras exentas de los Evangelistas en las esquinas de la canastilla."
},
{
"imagen": "Ntra. Sra. de los Dolores (Piedad) ",
"datos": "Obra de Luis Salvador Carmona en 1760. Es una de las mejores tallas que desfilan en la Semana Santa salmantina, si bien no se creó con ese fín. Destaca la cuidada anatomía de Cristo y la dulce expresión de dolor contenido de la Virgen, así como el tratamiento de los paños. La policromía, en colores planos, revela la influencia del incipiente Neoclasicismo. Desfila sobre andas de metal plateado estrenadas en 1998, fueron realizadas en el taller de orfebrería de Orovio de la Torre en Torralba de Calatrava (Ciudad Real)."
},
{
"imagen": "Ntra. Sra. de la Esperanza ",
"datos": "Imagen de vestir tallada por Damián Villar en 1951 siguiendo los cánones de las dolorosas andaluzas. En 2001, fue reformada por Javier Roán creando gran controversia en la Hermandad y en la Semana Santa de Salamanca en general. Desfila bajo palio, vestida al estilo andaluz destacando el manto realizado a partir de vestidos para torear donados por Santiago Martín “El Viti”, Julio Robles y “El Niño de la Capea”, hecho por el que recibieron el reconocimiento como Hermanos Honorarios en marzo de 1986. En 2010 estrenó un nuevo paso de palio en metal plateado encargado a los talleres de orfebrería de Orovio de la Torre, en Torralba de Calatrava (Ciudad Real), para el que actualmente se está trabajando en la candelerería, ánforas y bordado de las bambalinas."
}
  ],
  "hermanos": 0,
  "templo" : "https://es.wikipedia.org/wiki/Convento_de_San_Esteban_(Salamanca)",

    
     "Facebook": "https://www.facebook.com/HdadDominicana/",

     "Instagram": "https://www.instagram.com/hdaddominicana_/?hl=es",

     "Twitter": "https://twitter.com/HdadDominicana?ref_src=twsrc%5Egoogle%7Ctwcamp%5Eserp%7Ctwgr%5Eauthor",

     "Wikipedia": "https://es.wikipedia.org/wiki/Hermandad_Dominicana_del_Stmo._Cristo_de_la_Buena_Muerte_(Salamanca)",

     "Web": "https://hdominicanasalamanca.wordpress.com/",

	"Correo": "hermandaddominicana1944@gmail.com"
	

},
{
"id": "7",
"logo": "perdon64",
"cofradia": "Hermandad de Nuestro Padre Jesús del Perdón",
"emblema": "Cruz blanca circunscrita a un cuadrado sobre fondo rojo.Colgada del travesaño horizontal hay una cadena con los eslabones de los extremos rotos que simbolizan la libertad que Ntro.Padre Jesús del Perdón otorga a alguno de los encarcelados.",
"habito": "Los hermanos visten túnica y capa blanca, capirote rojo con el emblema en su caída delantera, rematando con borla roja por detrás, cíngulo y botonadura roja, guantes blancos y zapatos y calcetines negros. Todos los hermanos de cirio o vela portan un cirio metálico de nueva adquisición, con tulipa alumbrada por lámpara que alimentan dos pilas. El cirio es propiedad de cada hermano. Los hermanos de paso, llevan túnica blanca con botonadura roja, verdugo blanco, cíngulo rojo, guantes blancos y zapatos y calcetines negros.",
"historia": "Es fundada por la Seráfica Hermandad el 8 de diciembre de 1944, como Hermandad Filial, para desfilar en la tarde del Domingo de Ramos. Su fin principal es la liberación de un preso de la carcel provincial, mediante el pago de fianza o indulto, cumpliendo así los principios de la caridad y el perdón cristianos. Durante su historia ha asistido tanto a los presos liberados como a los reclusos, mediante el convite a comidas el Domingo de Ramos, o haciendo regalos a los hijos de los reclusos en navidad. Su titular es el Stmo. Cristo del Perdón, obra de Bernardo Pérez de Robles del S. XVII, imagen de gran calidad artística. En su primera etapa, 1945-1971, la procesión se iniciaba en el Convento de las RR.MM. Bernardas, Cistercienses, en el Paseo de Canalejas, al caer la tarde, y se alejaba del centro histórico de la ciudad, cosa novedosa en la época, para adentrarse en la Prisión Provincial, en el Camino del Aldehuela, en cuyo interior se rezaba el Vía Crucis y se liberaba al preso. En 1959, las monjas cistercienses cambian su residencia a un nuevo convento, en el Camino de las Aguas, pero la nueva ubicación de la imagen, a gran altura y la puerta del nuevo edificio, de reducidas dimensiones, dificultaba la salida de la procesión. Esto motivo el cambio de Templo de salida al Convento de San Esteban, PP. Dominicos, y el encargo de una nueva imagen, inspirada parcialmente en la anterior a Damián Villar, que pasó a sustituir a la original en la procesión. La hermandad decreció en participación de hermanos en la década de 1960 hasta el extremo de dejar de desfilar en 1971. La imagen del Cristo de Damian Villar pasó a su vez a la Iglesia de las RR.MM. Úrsulas, para sustituir al Cristo de la Agonía titular, en 1975, que dejó de procesionar debido a su estado de conservación. Su segunda etapa arranca en 1986. Debido al auge que experimentó la Semana Santa en Salamanca, la Junta Directiva de la Seráfica Hermandad decide recuperar esta procesión y revitalizar su hermandad filial, saliendo del nuevo Convento de las Bernardas y con el Cristo de Pérez de Robles, procesionando en plano inclinado y con unas andas adecuadas para salir y entrar por la angosta puerta. Se incorporan las mujeres como cofrades a la hermandad y se decide apostar por vincular al Barrio de la Prosperidad y a su Asociación Vecinal PRODESI en la nueva etapa de la cofradía. Se sigue liberando un preso cada Domingo de Ramos, desde 2000 mediante indulto del Consejo de Ministros, y ante el traslado de la Prisión Provincial fuera de la ciudad, concretamente a Topas (Salamanca) hecho ocurrido en 1994, el Ayuntamiento de Salamanca erigió un monumento en honor de la Hermandad en recuerdo de la misma y donde actualmente tiene un acto penitencial durante la procesión. También en 1994 se incluye un segundo paso, llamado Camino al Calvario, de carácter alegórico, antecediendo al del Stmo. Cristo en el desfile. D. José Vaz Cohen, Hermano Mayor entre 1999 y 2005 logra que el Consejo de Ministros indulte el Viernes de Dolores al preso que tradicionalmente libera la Hermandad el Domingo de Ramos, antiguamente pagando la fianza. Si bien en 2008 no se consigió el indulto solicitado.",
"imagenes_titulares": [
{
"imagen": "Santísimo Cristo del Perdón",
"datos": "Obra de Bernardo Pérez de Robles en el s. XVII. A mediados del siglo pasado se atribuyó a Martínez Montañés, al igual que el Cristo de la Agonía, obra también de Pérez de Robles. Destaca por su calidad artística, lo detallado de su anatomía y su cuidada policromía. Representa a Cristo crucificado en el momento previo a su muerte, mirando hacia el cielo. Desfila sobre unas andas realizadas en 2009 por el tallista salmantino Miguel Pastor en madera de haya vaporizada con carga interior sobre las que el Cristo aparece en posición vertical, en sustitución de las parihuelas metálicas sobre las que procesionó en plano inclinado desde la recuperación del desfile en 1986."
},
{
"imagen": "Camino del Calvario",
"datos": "Paso realizado 1994 por la Escuela Taller de Peñaranda de Bracamonte (Salamanca) y reformado por Leopoldo García en 2000 para reducir su peso. El paso representa la Cruz con sudario y en las andas muestra las Estaciones del Vía Crucis. Es cargado por grupo de carga femenino."
}
  ],
  "hermanos": 0,
  "templo" : "https://es.wikipedia.org/wiki/Convento_de_las_Madres_Bernardas_(Salamanca)",

    
     "Facebook": "https://www.facebook.com/agoniayperdon/",

     "Instagram": "https://www.instagram.com/agoniayperdon_oficial/?hl=es",

     "Twitter": "https://twitter.com/perdonsalamanca",

     "Wikipedia": "https://es.wikipedia.org/wiki/Hermandad_de_Nuestro_Padre_Jes%C3%BAs_del_Perd%C3%B3n_(Salamanca)",

     "Web": "",

	"Correo": "secretariaagoniayperdon@gmail.com"
	

},
{
"id": "8",
"logo": "borriquita64",
"cofradia": "Hermandad de Jesús Amigo de los Niños",
"emblema": "El emblema de la Hermandad está formado por una cruz roja orlada por una palma a la izquierda y una rama de laurel a la derecha. A los pies de la cruz una Biblia abierta mostrando el texto “Hossana en los Cielos. Dejad que los niños se acerquen a mi”. Todo se encuentra inscrito dentro de un escudo con fondo blanco.",
"habito": "Los niños visten túnica larga blanca, turbante blanco y cinta al igual que el cíngulo: rojo para niños y azul para niñas. Los zapatos son negros y los calcetines blancos. Los adultos utilizan la misma vestimenta que los niños, a excepción de la utilización de verdugo y capa. Todos llevan colgada del cuello la medalla reglamentaria de la Hermandad. Los hermanos de carga llevan pantalón blanco, camiseta y sudadera blanca con anagrama, zapatillas negras y calcetines blancos.",
"historia": "A principios de la década de los 40 del s.XX, la entonces Junta Permanente de Semana Santa de Salamanca se propuso crear una procesión conmemorativa de la Entrada en Jerusalén para el Domingo de Ramos. En 1942 se designa una comisión para contactar con el Inspector de Primera Enseñanza y los directores de todos los colegios de la ciudad con el objetivo de que en el desfile participen niños de distintos colegios. Se convocó un concurso entre los escultores de la Escuela de Imaginería de Salamanca para realizar el paso, resultando elegido el proyecto de Francisco González Macías. Ante la escasez de recursos se dejó momentáneamente aparcado el proyecto escultórico. En 1945 el obispo dio un nuevo impulso al proyecto del desfile. Así se constituyó la hermandad teniendo como hermanos mayores a los maestros de primaria y menores a los alumnos, contando con la colaboración económica de los directores de los centros. El primer desfile, tiene lugar en la tarde del Domingo de Ramos de 1945 con el paso adquirido para las escuelas nacionales por iniciativa del obispo Fray Francisco Barbado Viejo a las fábricas de Olot. El grupo, de cinco figuras, fue arropado por alumnos de las escuelas acompañados por maestros y representaciones del resto de cofradías y hermandades de la ciudad. En 1946 se estrenaron los ornamentos de la carroza, bandera, banderines y trompetas con el emblema bordado de la hermandad. Ese mismo año, se estableció el hábito de los cofrades que constaría de túnica de lana en blanco hueso con faja granate terminada en fleco dorado, cubriendo la cabeza con turbante hebreo granate. Los cofrades mayores cubren el rostro con velo blanco bajo el turbante. La hermandad se constituyó con sede canónica en la Iglesia de la Purísima, aunque los primeros años salió de la S.I.B Catedral Nueva. Dada la crisis que sufrieron las celebraciones de Semana Santa en Salamanca desde finales de los años 60 la cofradía no pudo desfilar en 1970 por motivos económicos, causando gran impacto la noticia en la ciudad. Al año siguiente, se recuperó el desfile pidiendo la colaboración de los maestros de la ciudad. En 1986, comenzó un proceso de renovación de la hermandad, formando una Junta Directiva que había desaparecido años atrás. En 1988, se redactan unos nuevos estatutos mediante los cuales se permite la admisión de cofrades, pasando a depender la economía de la hermandad de las cuotas de los mismos en lugar de las contribuciones de profesores y colegios. También en 1988 se trasladó la sede canónica a la Catedral Nueva. Reestructurada la hermandad se retomó la idea de encargar la ejecución de un grupo escultórico original. Así en 2002 se presentó un nuevo proyecto diseñado por el escultor extremeño Fernando Mayoral, para cuya realización sería precisa la colaboración de distintas instituciones públicas. Este proyecto, al igual que el de González Macías fue abandonado. En 2002, la procesión salió de la Iglesia Nueva del Arrabal, cruzando el Tormes por el Puente Romano y entrando en la ciudad por la antigua Puerta de Aníbal. En 2004, se intentó recuperar este itinerario, entrando en polémica con la Hermandad del Cristo del Amor y de la Paz, que veía obstaculizadas las actividades que realiza en la mañana del Domingo de Ramos en esa misma iglesia. Así, tras una reunión a la que acudieron representantes de las dos cofradías interesadas, de la Junta de Cofradías y del Obispado se acordó que la Borriquilla, como popularmente se conoce al paso, seguiría realizando su salida de la Catedral Nueva. En 2006, se anuncia la creación de un nuevo grupo escultórico bajo proyecto del escultor Carlos Guerra, contando con la financiación del Ayuntamiento, la imagen central de Cristo en la borriquilla se estrenaría en 2007 y grupo se iría completando paulatinamente hasta finalizarse en 2010. La fecha de entrega se fue demorando y en 2007 tuvo que volver a desfilar el grupo de Olot, que por la tarde desfiló también en la localidad de Ledesma (Salamanca), a la que se había cedido al pensar que ya no se necesitaría en Salamanca. Finalmente, la nueva imagen de Jesús Amigo de los Niños llegó a Salamanca en vísperas del Domingo de Ramos de 2008, bendiciéndose el 15 de marzo y desfilando por primera vez ese año. En 2009, se decide crear el “Paso de la Palabra” que portarán los más pequeños de la hermandad y que representa los elementos del emblema de la hermandad, cuyo elemento más destacado es una biblia abierta por la página que muestra “Dejad que los niños se acerquen a mí”. Objeto que antes era portado por un solo hermano. En el 2010, se produce el cambio de indumentaria que lucen los hermanos de paso, acordado en Junta General y cuyo resultado quedó tras la aprobación del mismo en: sudadera blanca con anagrama y nombre de la Hermandad, camiseta de manga corta blanca con anagrama, pantalón y calcetín blanco y zapatilla negra. En 2011, la Hermandad estrenará una nueva bandera así como una pequeña modificación del paso, donde se pretende resaltar pequeños detalles que antes y debido a la madera no se apreciaban.",
"imagenes_titulares": [
{
"imagen": "Entrada triunfal de Jesús en Jerusalén “Borriquilla” ",
"datos": "El primitivo grupo escultórico se compró a los talleres de imaginería de Olot, en Gerona, en 1945. Representaba a Jesús montado a lomos de la borriquilla mientras una niña tiende un manto a su paso y un niño arroja flores; a su vez una mujer muestra a un niño al Maestro. Al tratarse de imágenes de cartón piedra diseñadas en serie, idénticas a las que desfilan en muchas otras localidades españolas, se ha intentado varias veces sustituirlas por un grupo original tallado en madera. En 2006, se presentó un nuevo proyecto a cargo del escultor Carlos Guerra. En 2008, se entregó a la hermandad, con un año de retraso, la imagen de Cristo a lomos de la borrica llevando un niño en brazos, bendecida en vísperas de la Semana Santa de 2008 y retocada por el autor en 2009. El Domingo de Ramos de 2009 se estrenaron las imágenes de la Virgen María, denominada Ntra. Sra. de la Palma, una mujer embarazada y San Marcos Evangelista escribiendo el relato sentado en el suelo, que no pudieron ser bendecidas por no llegar con tiempo suficiente. Un año después se añadió la imagen de un niño que acompaña a la Virgen. En 2011, el escultor ha incumplido nuevamente su compromiso con la hermandad, al no haberse entregado la escultura representando a un hebreo llevando una niña a hombros con la que el grupo quedará concluido. Desfila sobre las andas del anterior grupo que han sido reformadas y ampliadas, portado por hermanos con carga interior. y se ha añadido algunos detalles en “pan de oro”."
},
{
"imagen": "Paso de la palabra",
"datos": "A lo largo de los últimos años, la Hermandad decidió dar protagonismo a los más pequeños. Por esta razón, en el 2009 se realizó un paso que ellos mismos portarían, denominado el “Paso de la Palabra”. Dicho paso, representa los elementos que componen nuestro emblema: la cruz latina, la palma, el olivo y la biblia abierta por la página que muestra “Dejad que los niños se acerquen a mí”. El paso salió por primera vez a la calle en el 2009 y fue portado por veinte niños/as."
}
  ],
  "hermanos": 0,
  "templo" : "https://es.wikipedia.org/wiki/Catedral_Nueva_de_Salamanca",

    
     "Facebook": "https://www.facebook.com/borriquita.salamanca",

     "Instagram": "https://www.instagram.com/borriquitasalamanca/?hl=es",

     "Twitter": "https://twitter.com/virgendelapalma",

     "Wikipedia": "https://es.wikipedia.org/wiki/Hermandad_de_Jes%C3%BAs_Amigo_de_los_Ni%C3%B1os_(Salamanca)",

     "Web": "https://jesusamigodelosninos.blogspot.com/",

	"Correo": "jesusamigodelosninos@gmail.com"
	

},
{
"id": "9",
"logo": "estudiantes64",
"cofradia": "Hermandad Universitaria del Santísimo Cristo de la Luz y Nuestra Señora Madre de la Sabiduría",
"emblema": "La Hermandad toma el escudo de las Congregaciones Marianas, compuesto por el Crismón (XP) superpuesto a la “M”, inicial de María, enmarcado en un hexágono.",
"habito": "El hábito es decorosamente pobre. La túnica, de color negro, está confeccionada en tela “viscosilla”; el cíngulo es de color blanco con un solo nudo a la cintura; capillo negro en cuya caída delantera está el anagrama y unas sandalias de esparto atadas por cintas. Los hermanos de carga visten camiseta y sudadera con el anagrama de la Hermandad, pantalón, zapatos y calcetín negro. En el momento de salir del paso en el Patio de Escuelas para realizar la Promesa de Silencio, se cubren el rostro con un verdugo negro igual al de los demás hermanos.",
"historia": "La Hermandad se fundó en 1948 al amparo de las Congregaciones Marianas, dentro del resurgir que vivió la Semana Santa salmantina en los años 40 del pasado siglo. La cofradía nació basándose en la penitencia, austeridad y carácter universitario y masculino. Tomó como titulares a dos imágenes existentes en la Iglesia del Espíritu Santo (Clerecía) donde se estableció su sede canónica. Ese mismo año, realizó su primer desfile procesional con las imágenes del Crucificado y la Dolorosa portadas sobre una carroza prestada por la Hermandad de Ntra. Sra. de la Soledad acompañadas por cerca de cien hermanos y varios doctores, catedráticos y profesores de la Universidad de Salamanca. Al año siguiente la Hermandad estrenó la Cruz de guía, un estandarte negro con el escudo de la Universidad superpuesto al de las Congregaciones Marianas bordado en plata y la carroza en madera de nogal con medallones de los patronos de las cuatro facultades universitarias históricas (San Raimundo de Peñafort, Derecho; San Lucas, Medicina; San Isidoro de Sevilla, Filosofía y Letras; y San Alberto Magno, Ciencias) en las esquinas. Todos estos elementos siguen formando parte del desfile en la actualidad. En los años 60 la participación en el desfile, como en el resto de cofradías de la ciudad, fue disminuyendo. Así en 1970, se tuvo que suspender la procesión por falta de hermanos sustituyéndose por un Vía Crucis celebrado por las calles del barrio antiguo con la imagen del Cristo de la Luz sin andas, arropado por unos pocos hermanos. Un año después ni siquiera pudo celebrase este acto debido a la lluvia. En 1977, se intenta recuperar el desfile y la hermandad, programándose un Vía Crucis como el celebrado anteriormente. Para conseguir su resurgir se permitió la incorporación de la mujer y de personas ajenas al ámbito universitario a la Hermandad. Así en 1978, se recuperó la procesión con el Cristo de la Luz en su carroza, un año después desfiló de nuevo junto a Ntra. Sra. Madre de la Sabiduría. Ese mismo año, debido a las obras de restauración de la Clerecía, la promesa de silencio de los hermanos se realizó en el Patio de Escuelas, situando el paso ante la fachada de las Escuelas Mayores, quedando como lugar definitivo de celebración del acto acompañado por la lectura de la oración al Stmo. Cristo de la Luz y la intervención del Coro de la Universidad Pontificia. En 1998, con motivo del cincuentenario de la Hermandad se celebró en Salamanca el I Encuentro Nacional de Hermandades Penitenciales Universitarias. También de cara al cincuentenario se restauró la imagen del Cristo y la carroza. Un año más tarde se hizo lo propio con la imagen de la Virgen. El paso procesional está constituido por un Cristo Crucificado y una Dolorosa bellísima y de gran calidad artística, anterior al Cristo y que fue concebida como figura de altar, por lo que está ricamente estofada, estando situada de pie frente al Cristo. Ambas imágenes son portadas a hombros sobre una carroza de nogal finamente tallada. En las cuatro esquinas figuran los patronos de las Facultades de Filosofía, Medicina, Ciencias y Derecho.",
"imagenes_titulares": [
{
"imagen": "Stmo. Cristo de la Luz ",
"datos": "a imagen del Stmo. Cristo de la Luz se atribuyó a Pedro de Reinaldo datándola a finales del s. XVII. Más recientemente, a raíz de su exposición en Las Edades del Hombre en Ciudad Rodrigo, se ha atribuido a Esteban de Rueda fechándose en torno a 1620."
},
{
"imagen": "Nuestra Señora Madre de la Sabiduría",
"datos": "La Virgen de la Sabiduría es obra anónima anterior. Concebida como imagen de altar, probablemente formando parte de un calvario. Destaca su policromía, especialmente los estofados y la corona de orfebrería. Existen fotografías antiguas en las que aparece la imagen con siete espadas en el pecho."
}
  ],
  "hermanos": 0,
  "templo" : "https://es.wikipedia.org/wiki/La_Clerec%C3%ADa_(Salamanca)",
 
    
     "Facebook": "",

     "Instagram": "",

     "Twitter": "https://twitter.com/universitariasa?lang=es",

     "Wikipedia": "https://es.wikipedia.org/wiki/Hermandad_Universitaria_del_Stmo._Cristo_de_la_Luz_y_Ntra._Sra._Madre_de_la_Sabidur%C3%ADa_(Salamanca)",

     "Web": "",

	"Correo": "herman@usal.es"
	

},
{
"id": "10",
"logo": "flagelado64",
"cofradia": "Hermandad de N. P. Jesús Flagelado y Ntra. Sra. de las Lágrimas",
"emblema": "Sobre fondo color eminencia se sitúa una cruz blanca (herencia de la antigua sección de “La Flagelación” de la Vera Cruz) en cuya intersección se coloca el hexágono con el anagrama de las Congregaciones Marianas.",
"habito": "Los hermanos visten túnica y capa negras de raso, botonadura morada, capirote y fajín color eminencia, guantes blancos y zapato negro con hebillas plateadas.",
"historia": "Los orígenes de esta hermandad están en la Cofradía de la Vera Cruz y se remontan a 1913. En ese año, tuvo la cofradía el deseo de dar más realce a los desfiles procesionales y decidió dividir la procesión del Santo Entierro de modo que el Jueves Santo saliesen los pasos correspondientes a los momentos de la Pasión de ese día. También pensó en la posibilidad de incorporar algún paso más que destacase por su devoción o mérito escultórico, centrando al instante sus miras en la imagen de la Flagelación, venerada en la sacristía de la Clerecía y propiedad de la Comunidad de Reverendos Párrocos de la Real Capilla de San Marcos. Al darse la circunstancia de que el presidente de la Vera Cruz, Gaspar Jiménez Repila, era también abad de la referida comunidad, fue fácil la cesión de la impresionante talla de Carmona. Pero las dificultades surgieron en el orden económico y humano, al no poder costear la cofradía las túnicas y no contar con personal suficiente para cargarlo. Entonces, surgió la figura de Mariano Rodríguez Galván, hermano diputado de la Vera Cruz y con influencias en el comercio salmantino, por lo que consiguió que un grupo de sus dependientes se hiciese cargo de sacar el paso de la Flagelación. Los doce hábitos que hacían falta fueron costeados por él, costando éstos de túnica y capirote de terciopelo morado y cíngulo amarillo. Y así, gracias a Mariano Rodríguez Galván pudo crearse dentro de la Vera Cruz la sección de la Flagelación, que procesionó por primera vez con su imagen titular el Jueves Santo 20 de Marzo de 1913. Sin embargo, la experiencia de la división del Santo Entierro no dio los resultados apetecidos y en 1915 se volvió a la anterior unidad, continuando a desfilar la imagen del Flagelado el Viernes Santo. Cuando en 1918 decidió la Vera Cruz volver a sacar el antiguo Nazareno, también fueron los dependientes de comercio los encargados de llevarlo. Con el tiempo, el ánimo de los dependientes de comercio fue decayendo y quedaron muy pocos. Para solucionar esta carencia de personal comenzaron a colaborar con la Vera Cruz, sacando estos dos pasos, un grupo de los llamados “Javieres” (Congregación Mariana de San Francisco Javier). En principio lo hicieron como voluntarios, pues la cofradía venía solicitándolos por la prensa desde 1941, pero con el tiempo alguno se inscribió como hermano por su devoción a Jesús Flagelado. A pesar de todo, la sección de la Flagelación seguía bastante abandonada. Por ello, a principios de 1948, la recién fundada Hermandad Universitaria solicitó ser quien acompañase el Viernes Santo a la imagen, o incluso incorporarla a su desfile del martes. La petición fue atendida en Junta Permanente, pero al tener los derechos de cesión sobre la imagen, la cofradía de la Cruz en junio dio la negativa por respuesta. Este incidente dio origen a que la Congregación de San Francisco Javier asumiese, al igual que pocos meses antes lo hizo la de San Luis de Gonzaga con la Hermandad Universitaria, la responsabilidad de fundar una cofradía diferente para sacar la imagen de Jesús Flagelado. En un principiose admitió cierto carácter de filiación respecto a la Vera Cruz, pues tal como consta en la primera solicitud formal que se hace para poder desfilar, con fecha de 7 de Abril de 1948, se desea cooperar con el esplendor de la Semana Santa Salmantina incorporando a sus procesiones la imagen de la Flagelación que se venera en la Clerecía, y que sin perjuicio de dejar de acompañarla en el Santo Entierro, puede hacer procesión en los primeros día de Semana Santa, aceptando desde un principio que tal cofradía sea filial de la Vera Cruz. El peso de las gestiones de fundación los llevó a cabo el P. Antonio Vilariño, S.I., Director de las Congregaciones y Superior de la Clerecía y pronto consiguió la aprobación de los estatutos. A él se unió un grupo de personas integrado por 44 empleados mercantiles y obreros, en buena parte miembros de la Congregación y alguno de ellos procedentes de la sección que venía sacando a Nuestro Padre Jesús Flagelado en la procesión del Viernes Santo. Cuando se constituyó la primera Junta Directiva la presidió el P. Vilariño; como hermano mayor Vitorino Martín, segundo hermano mayor Arsenio Vicente, secretario Silvestre Ledesma, tesorero Andrés Simón, hermano custodio Manuel Portela, maestro de ceremonia Matías Mata; y Ángel Gallo y Antonio Cuesta como vocales. Desde el principio se pretendió sacar la imagen en un día diferente al Viernes Santo, con el objetivo de que la Hermandad tuviese su propio desfile. Esta procesión se proyectó realizar el Lunes Santo bajo el amparo del Santo Rosario, para lo cual la hermandad sacaría la Oración del Huerto, de la Vera Cruz, con el Flagelado y en la calle del Consuelo se uniría a la Hermandad de Penitencia de Nuestro Padre Jesús de la Promesa representada con tres pasos, coronación de espinas, la cruz a cuestas,y la crucifixión. Así se completarían los cinco misterios del Santo Rosario. Parados todos los pasos en un lugar determinado se procedería al rezo de esta oración junto con el pueblo. El proyecto no pudo culminarse, pues si bien salieron las dos cofradías el paso del Flagelado no pudo hacerlo siendo sustituido por el de Los Azotes. En este desfile del Lunes Santo del 49 la Hermandad de Nuestro Padre Jesús Flagelado, estrenando hábito, procesionaba como tal por primera vez. Cuatro días después, el 15 de abril, los 185 hermanos que integraban la cofradía acompañaron a su imagen titular en el Santo Entierro. La imagen salió en las mismas andas de siempre, propiedad de la Vera Cruz,y portada por seis personas. Por el cortejo que la acompañaba realizó el transito por el Claustro de la Universidad y la estación de penitencia en la Catedral. Fallido el intento de procesionar el lunes, la hermandad siguió haciéndolo en el Santo Entierro acompañando también el paso del Nazareno, por lo que prácticamente realizaba las mismas funciones que años anteriores en la sección de la Flagelación de la Vera Cruz. La hermandad pronto alcanzó la madurez y prescindió del carácter de filiación frente a la Santa Cruz, dejando también de utilizar sus andas al estrenar en el 52 una carroza fabricada el año antes en los Talleres Merchán; en ella se colocaron los cuatro angelitos llorones, también de Carmona, que portando los atributos de la pasión, rodean en la hornacina a Jesús Flagelado. Así, esta cofradía pasó a ser una más del Santo Entierro como las congregaciones del Rescatado y el Nazareno, con las que salió en solitario cuando en el 56 y el 57 la Vera Cruz organizó su desfile en Sábado Santo. Por estos años la hermandad se encontraba en inmejorables momentos, llegando a tener banda de música propia en la que sus integrantes vestían el hábito reglamentario de la cofradía, e incluso participaban en otros desfiles procesionales. Aunque la hermandad no se vio tan afectada por la crisis en la reducción del número de miembros, no pudo seguir sosteniendo la banda. Hubo de acudir a otra que hasta el 79 fue la de Matacán. Ante la mala situación que estaba atravesando la Cofradía del Cristo de las Batallas, Nuestro Padre Jesús del Consuelo y Nuestra Señora del Gran Dolor (llamados ex – combatientes), en el 67 la hermandad dejó desalir el Viernes Santo y pasó a hacerlo el miércoles, acompañando a la cofradía mencionada. Debido a la crisis de la Cofradía esta no pudo salir y en 1970 salió la Hermandad de Jesús Flagelado por primera vez en solitario. Un año más tarde pudo volver a salir pero sólo con uno de los pasos el del Cristo de las Batallas a modo de Cruz de Guía,de modo que en 1972 extinguida la cofradía de los ex – combatientes, ya desfiló definitivamente en solitario la Hermandad de Jesús Flagelado. La tradición familiar ha sido siempre un hecho importante en la historia de la hermandad, haciendo posible que en los denominados años de crisis no peligrase el desfile por nunca faltar la centena de hermanos de luz. Hasta el 79, se utilizó la Clerecía para la celebración de todos los cultos, pero a partir de ese año se cerró el templo por obras de restauración. Los cuatro años posteriores se siguió haciendo en la sacristía del edificio. Cuando no se pudo continuar allí hubo que buscar otras alternativas, los cinco años siguientes se situaron en San Benito, en el 89 los cultos se realizaron en San Sebastián. Ese mismo año finalizaron las obras de restauración y desde entonces se vuelven a celebrar en la Clerecía con toda normalidad. Al pasar a depender esta iglesia de la Universidad Pontificia, es el Rector el presidente de la Hermandad y el encargado de nombrar su consiliario. El progreso de la hermandad fue notable en la década de los 80, siendo considerado su desfile uno de los mejores de Salamanca. En el 86, quisieron integrar el desfile los Amigos de la Capa. Al año siguiente se editó una memoria – resumen de la hermandad, incluyendo los estatutos aprobados en el año 63.  La inclusión de la mujer y los hermanos de carga son dos de los hechos más importantes que han tenido lugar en esa década. Los hermanos de paso no estaban integrados hasta el 15 de abril del 84. Estas personas venían siendo contratadas por la hermandad y en los últimos años solían ser siempre los mismos, buena parte de ellos trabajadores de Mirat, su devoción llegó a ser tal que muchos de ellos dejaban la paga como donativo para el Cristo. Por iniciativa propia solicitaron su inclusión en la hermandad y se les concedió en la fecha ya mencionada, facilitándoles el hábito hasta que pudieran pagarlo. Tradición, o más bien norma estatutaria que también se ha mantenido es la prohibición de todo tipo de penitencia externa. El recogimiento interno y la oración sigue siendo el signo de distinción que queda plasmado en el rezo del Santo Rosario. Al incrementar el número de hermanos y con el ingreso de la mujer en la hermandad, cada vez se hacía más factible completar el desfile con un nuevo paso que se concretó en la imagen de una virgen. Al no ser posible la cesión de ninguna de las salmantinas ya existentes, hubo que buscarla fuera, y por mediación de Julián Alcántaraen el año 91 se llegó a una acuerdo de compra con el imaginero andaluz J. Miguel Sánchez, que conservaba una imagen de una cofradía gaditana realizada por encargo años atrás con la que llegó a procesionar en una ocasión pero por diversas circunstancias al final no se quedó con ella. En Junta General, se acordó venerar la imagen bajo el título de Nuestra Señora de las Lágrimas, opción que triunfó frente al título de Señora del Consuelo. Admitida su denominación también se acordó añadirla a la titularidad de la hermandad. Para el mantenimiento de la imagen se decidió nombrar cuatro camareras, siendo las primeras Pilar García, Hortensia Hernández, Teresa González y Mª Teresa Alonso. La imagen se presentó a los hermanos el 12 de Enero de 1992, desfilando por primera vez el Miércoles Santo de ese mismo año.",
"imagenes_titulares": [
{
"imagen": "N. P. Jesús Flagelado",
"datos": "Obra de Luis Salvador Carmona fechada en 1760. Representa a Cristo recogiendo sus vestiduras tras la flagelación. Se concibió para la sacristía de la Clerecía donde ocupaba una hornacina retablo recubierta de espejos a través de los cuales se podía contemplar la magnífica carnación de la espalda ensangrentada de la imagen. La perfecta anatomía de la imagen hace que sea la de mayor calidad artística que participa en los desfiles de la Semana Santa en Salamanca, junto con la Piedad del mismo autor. Cuando recientemente la sacristía se acondicionó como Aula Minor de la Universidad Pontificia de Salamanca la imagen pasó a una de las capillas laterales de la iglesia donde recibe veneración pública. Desde 1952, le acompañan en el paso los cuatro angelitos portando atributos de la Pasión (corona de espinas, flagelo, lanza e hisopo) que acompañaban a la imagen principal en el retablo de la sacristía. Se ha atribuido su autoría a varios escultores, incluida la Roldana, siendo la hipótesis más seguida la de que sean obra de Carmona.Desfila en carroza de madera de pino, portada a hombros por los hermanos."
},
{
"imagen": "Ntra. Sra. de las Lágrimas ",
"datos": "Imagen de vestir realizada en 1977 por José Miguel Sánchez Peña, al parecer para una cofradía gaditana que finalmente decidió no quedarse con la imagen, el mismo autor realizó nuevas manos para la imagen en 1993. En 1991 fue donada a la Hermandad por un hermano siendo bendecida el 12 de enero de 1992 en la iglesia de la Clerecía. Viste saya y manto negros bordados en azabache ciñendo fajín color eminencia similar al que llevan los cofrades en el desfile. Desfila en carroza de madera y es portada a hombros por las hermanas de la Cofradía."
}
  ],
  "hermanos": 0,
  "templo" : "https://es.wikipedia.org/wiki/La_Clerec%C3%ADa_(Salamanca)",
  
    
     "Facebook": "https://www.facebook.com/hermandadjesusflagelado/",

     "Instagram": "https://www.instagram.com/flagelado_lagrimas/?hl=es",

     "Twitter": "https://twitter.com/jesusflagelado",

     "Wikipedia": "https://es.wikipedia.org/wiki/Hermandad_de_N._P._Jes%C3%BAs_Flagelado_(Salamanca)",

     "Web": "https://www.jesusflagelado.es/",

	"Correo": "hermandad@jesusflagelado.es"
	

},
{
"id": "11",
"logo": "huerto64",
"cofradia": "Cofradía de la Oración en el Huerto de los Olivos",
"emblema": "La base del emblema de la cofradía es el de la Cofradía de la Vera Cruz, al haber nacido como filial de esta. Así contiene Cruz roja con sudario blanco sobre dos peldaños, rojos también, asentados sobre un pie en el que aparecen las letras A M (Ave María). Sobre los escalones descansa también un Cáliz y el conjunto está orlado por dos ramas de olivo. El fondo es de color verde.",
"habito": "Túnica blanca con botonadura de color verde. Capa de color blanco (solo para los hermanos de fila). Capirote de color verde con el anagrama de la Cofradía bordado, para los hermanos de fila. Capelina de color verde, con anagrama bordado, para los hermanos de carga. Cíngulo verde para los hermanos de fila y fajín para los de carga. Zapatos y calcetín de color negro y guantes de color blanco.",
"historia": "El motivo de la fundación de esta cofradía hay que buscarlo en el contexto socio-político que desde mediados de los años 40 venía favoreciendo la constitución de estas instituciones, que en el caso de la Semana Santa fomentaba la propia Junta Permanente y se fundamentaban en el gremialismo. Tratando pues de que todos los gremios o profesiones encuadradas en los Sindicatos Provinciales rindiesen culto a un patrón o patrona, o bien entrasen en cofradía, y pensando en sacar el paso de la Oración del Huerto para ayudar a la Vera Cruz, la respuesta a estos deseos parecía clara ¿Quién sino los hortelanos eran los más indicados para satisfacer esta pretensión? A principios de 1951 tomó la iniciativa Ramón García Nieto, párroco del Arrabal y asesor religioso de Sindicatos, que contactó con el presidente del Sindicato Provincial de Frutos y Productos Hortícolas, Ezequiel Bermejo, y le convenció para llevar a la práctica la idea de la fundación. En el mes de marzo, en una reunión celebrada en la Cámara Sindical Agraria, queda constituida la nueva cofradía y se decide considerar socio fundador a todo el que se inscriba antes del 1 de abril, nombrando por aclamación la primera Junta Directiva, de la que Ezequiel Bermejo fue hermano mayor; Julián Romo González, segundo hermano mayor, Jesús Mañosa Ingelmo, secretario; Bernardo González Holgado, fiscal tesorero; Emilio Vicente Pérez, contador; Amador Ramos García, hermano Custodio; y Lorenzo García García, Jefe de “paso”. Sin embargo resultó ser Luis Marcos el verdadero impulsor de la cofradía, y aunque no formó parte de la primera directiva entró muy pronto en ella como secretario, estando ligado a ella, en distintos cargos, durante más de veinte años. Debido a su profesión como distribuidor de semillas tenía un contacto continuo con los hortelanos, razón por la que logró inscribir a la mayoría de los cofrades que lo hicieron en el primer año. De este modo, en 1952 había más de cincuenta cofrades para participar en el primer desfile procesional. Todos eran hortelanos, vendedores de frutas o verduras, o personas relacionadas de alguna forma con estas actividades. Para salir ese año en procesión se hizo un hábito provisional, que una vez confeccionado no se quiso cambiar y persistió por muchos años. Este hábito constaba de túnica verde, capirote azul, guantes y cíngulo negro; algún año después se añadió una capa gris. Luis Marcos fue el encargado de distribuirlos y su propia hija bordó los emblemas de los capirotes y la bandera de la cofradía. Ya en este primer año se llevó a cabo uno de los hechos que más tradición ha tenido durante los últimos años en la vida de muchas cofradías salmantinas. Este evento culinario consistía en que los cofrades, tras la misa del Domingo de Ramos, aportaban los productos de sus huertas y granjas –huevos, chorizo… y limones con aceite y azúcar- y preparaban este plato tan típico del mundo rural; después confraternizaban durante el almuerzo. Esta tradición se mantiene, aunque se encargue el plato en un establecimiento hostelero, y ha sido imitada por otras cofradías salmantinas, llegando a ser la peculiaridad gastronómica de la vida cofradiera salmantina. A los dos años de estar fundada la cofradía muchos se dieron de baja, pasando de los aproximadamente 80 que eran en 1953 hasta los 30 de 1956. No obstante, y gracias al tesón y buena fe de los que quedaron, la cofradía pudo ir salvando estas dificultades. El contacto entre los cofrades era muy escaso al vivir casi todos en los extrarradios de la ciudad o en municipios colindantes, como Cabrerizos o Tejares. Sólo se veían tres veces al año: el Domingo de Ramos, que celebraban la comunión general, el almuerzo y el cabildo general ordinario; el Viernes Santo, en la procesión, y el 15 de mayo, en la fiesta patronal de los labradores, San Isidro, que asistían a una misa por los hermanos fallecidos en la Capilla de la Cruz. Los primeros años celebraban la misa del Domingo de Ramos en la iglesia del Arrabal, por ser su asesor religioso el párroco, pero desde 1954 pasó a hacerse en la Catedral Vieja, destacando que todo el laurel que se repartía para su bendición en dicho templo era aportado por los cofrades de la Oración en el Huerto de los Olivos. De los desfiles procesionales de estos primeros años se puede significar que los hermanos iban alumbrando con gruesos cirios, y tal era la preocupación por ellos que se nombró un encargado para su distribución y posterior recuperación. Más interesante puede ser lo referente a la preparación del paso, en el que las pequeñas figuras cedidas por la Vera Cruz iban sobre unas andas demasiado grandes para ellas. Pero lo más destacado del paso era lo recargado de vegetación que iba, con muchísimas ramas de olivo y todo el suelo recubierto por la hierba que días antes alguno de los cofrades había segado en su huerta. Las andas eran cargadas a hombros por doce hermanos, exentos del pago de cuotas por tal servicio. Con posterioridad, por la escasez de hermanos y por resultar más cómodo, pasaron a sacarse las figuras sobre una carroza con ruedas que cedía la Junta permanente. Como vimos con anterioridad, el peor momento de la cofradía no se produjo a finales de los años 60 y principios de los 70, como sucedió en las restantes, sino hacia 1956 y 1957, cuando se produjeron tantas bajas consecutivas. El trabajo de Luis Marcos y la ayuda material de la cofradía de los comerciantes fueron decisivos a la hora de salvar esta institución que parecía destinada a desaparecer al poco de su nacimiento. Aunque la mayoría seguían siendo hortelanos hubo que admitir cofrades que no lo fuesen, de tal forma que en 1964 se contaba con 50 miembros, cifra que prácticamente se mantuvo durante todos los años de la crisis general de la Semana Santa, pues en 1975 eran 60. El 15 de mayo de 1963, después de la tradicional misa de San Isidro, se celebró una junta extraordinaria en la que se aprobó el cambio de hábito, pues el anterior era de muchos colores. También se hizo una proposición que no se llevó a efecto, consistente en adquirir en propiedad las imágenes del paso encargándolas a un escultor. Al no poderse conseguir unas nuevas imágenes hubo que restaurar las existentes y poner una peana a los apóstoles, trabajo que se llevó a cabo en 1968. La década de los años 70, puede resumirse con una sola palabra: estancamiento. No hubo nada digno de reseñar, y hay que esperar a los primeros años de los 80 para atisbar la recuperación de la cofradía, cuya primera manifestación fue el aumento del número de hermanos, propiciado en buena parte por la admisión de mujeres, que antes sólo podían ser hermanas de devoción. En 1985, comenzó esta cofradía a acompañar a la de la Cruz en el desfile que esta decidió organizar para completar el vacío procesional existente el Lunes Santo. En 1986, se formó dentro de la cofradía una banda de cornetas y tambores que desfilaba con el hábito reglamentario, sustituyendo el capirote por una esclavina. Lamentablemente, no pudo seguir manteniéndose esta banda y 1989 fue el año en que actuó por última vez. Desde 1987, los progresos han sido notables, ese año la cofradía consiguió en propiedad unas andas nuevas, dejando de depender de la carroza de la Junta Permanente y volviendo a sacar el paso a hombros. Poco a poco ha ido consiguiendo en propiedad todos los elementos necesarios para el desfile procesional, que antes eran prestados por la Cofradía de la Vera Cruz. En 1988, logró tener consiliario propio, dejando de tener que ser asistidos espiritualmente por el capellán de las monjas de la Vera Cruz. Vemos, por tanto, que la Cofradía de la Oración en el Huerto de los Olivos va paulatinamente independizándose, hasta el punto que ya sólo necesita de la Santa Cruz la cesión de las imágenes procesionales. En la administración, también se ha mejorado, y en buena parte es logro de la Junta Directiva que, encabezada por Pascual Ávila, desde 1987 viene trabajando para hacer de esta cofradía una institución modélica y dotada de personalidad propia. Además, continuando con lo expuesto en los dos últimos párrafos y prosiguiendo con la dinámica de optimizar la Cofradía, se siguen produciendo cambios en la misma y raro es el año en que no ha presentado alguna novedad o se ha visto inmersa en algún proyecto. Desde finales de los años 80, participa y colabora activamente, en la Procesión del “Encuentro”, portando a hombros, hermanos de esta Cofradía, el paso del “Santo Sepulcro”, perteneciente a la Cofradía de la “Vera Cruz”. En 1992, son aprobados unos nuevos Estatutos y se estrena, en el desfile, faroles y un mástil para la bandera. Un año más tarde se inician las gestiones para que la monjas de la “Vera Cruz” realicen un nuevo estandarte y ya en 1994 se aprueba el cambio de anagrama, incorporándose al existente un cáliz y dos ramas doradas de olivo. Desde 1995, se desfila con varas de mando nuevas y se adquieren las primeras medallas con anagrama de la Cofradía y motivos alusivos a la Oración en el Huerto de los Olivos. Entre 1998 y 1999, se restauran las imágenes y se descubre su valor artístico y en este último la Hermandad comienza a apadrinar a un niño de Perú. En 2000, las innovaciones son bastantes y en la procesión de ese año se estrena el nuevo estandarte (antes citado), cirios y hachones, además de un paso más ligero y corto, para ser cargado por unos cuarenta y dos hermanos. En 2001, la Cofradía adquiere en propiedad un local con el fin primordial de la guarda y custodia de las imágenes y enseres, y con la intención de que sea un lugar de encuentro para todos sus componentes. En 2002, se celebra el cincuentenario de la fundación de la Cofradía por lo que se crea un logotipo especial para conmemorar este evento, ejerciendo, además, de mayordomos de la procesión de “Jesús Amigo de los Niños”. Por el mismo motivo, es la encargada de organizar el Vía Crucis Popular, celebrado en el Paseo de las Úrsulas de Salamanca. Sale a la luz el primer número de la revista “Getsemani”, que nace en el seno de la Hermandad, con la que se pretende, principalmente, conocer la historia e inquietudes de nuestra cofradía y cofradías hermanas de toda España; volviéndose a publicar el segundo número en el año 2004. Igualmente y siguiendo con las novedades programadas por tan extraordinario hecho, la “Agrupación musical O.J.E. de Salamanca”, con la que esta Cofradía se encuentra hermanada, prepara y estrena, expresamente, la marcha “Oración en Getsemaní”. En los últimos años, viene cooperando con Cruz Roja de Salamanca en el “Día de la banderita”, siendo titular de una de las mesas de postulación, para la recaudación de fondos destinados a dicha institución. En la actualidad, la Cofradía se encuentra en trámites para su inscripción en el Registro de Entidades Religiosas del Ministerio de Justicia, con el fin de que posea entidad propia, tanto eclesiástica como civil.",
"imagenes_titulares": [
{
"imagen": "La Oración de Jesús en el Huerto de los Olivos ",
"datos": "Grupo de cinco figuras perteneciente a la Cofradía de la Vera Cruz, que componen “La Oración de Jesús en el Huerto de los Olivos” Destaca el motivo central, de tamaño inferior al natural, con las figuras de Cristo y el ángel con el cáliz, por la vida y movimiento de los paños. Los tres apóstoles dormidos (Pedro, Santiago y Juan) son de distinta mano y más pequeños. La referencia cronológica más antigua sobre este grupo escultórico data de 1679, por lo que es anterior. Un documento conservado en la Cofradía de la Vera Cruz ha permitido recientemente atribuir el grupo al escultor Juan Tenan Coll. De autores desconocidos, las principales imágenes pueden ser atribuidas a la Escuela de Alejandro Carnicero.Desfila sobre andas de madera con ribetes y molduras doradas en los laterales realizadas en 2002 portadas por 42 hermanos."
}
  ],
  "hermanos": 0,
  "templo" : "https://es.wikipedia.org/wiki/Iglesia_del_Carmen_de_Abajo_(Salamanca)",
 
    
     "Facebook": "https://www.facebook.com/cofradiaoracionenelhuerto",

     "Instagram": "https://www.instagram.com/cofradiahuertosalamanca/?hl=es",

     "Twitter": "https://twitter.com/jesusflagelado",

     "Wikipedia": "https://es.wikipedia.org/wiki/Cofrad%C3%ADa_de_la_Oraci%C3%B3n_en_el_Huerto_de_los_Olivos_(Salamanca)",

     "Web": "http://www.cofradiahuertolosolivos.es/",

	"Correo": "cofradiahuertodelosolivos@hotmail.es"
	

},
{
"id": "12",
"logo": "amorypaz64",
"cofradia": "Hermandad del Cristo del Amor y de la Paz",
"emblema": "Cruz de madera sin desbastar de gran sencillez con dos ramos de olivo que se cruzan en la intersección de los dos maderos.",
"habito": "En la procesión del Arrabal, como se conoce popularmente al desfile del Jueves Santo, los hermanos visten hábito blanco de tipo monacal, con escapulario y capucha, ceñido a la cintura con soga de esparto. Se completa el hábito con el emblema de la hermandad, cruz y dos ramas de olivo, en plata a modo de medalla. El hecho de salir a cara descubierta empleando capucha en lugar de capirote se debe al espíritu fundacional de la Hermandad y las adversidades a que se enfrentaba la Semana Santa salamantina en los años 70, ante las que se decidió que era necesario “dar la cara”. En la sección del Cristo de la Liberación. En la procesión de la noche del Sábado Santo se ven hasta cinco hábitos distintos. Los hermanos que abren el desfile con la cruz de guía y los que portan taboletas con pinturas representando distintas escenas de la pasión, visten el hábito del Jueves Santo con escapulario de arpillería en lugar del de lienzo. A continuación las mujeres visten el traje charro de luto de ventioseno, con falda y blusa negras, medías de labor en blanco y zapato negro con hebilla plateada. Se completa con manto negro rematado en borla cubriendo la cabeza, llevando en la mano rosario y pañuelo blanco. Los hombres llevan túnica de cola de paño negro, inspirada en la de los antiguos disciplinantes, con capucha y sandalias. Los componentes del coro de canto gregoriano visten hábito cisterciense de amplias mangas.",
"historia": "Se funda en Salamanca el 2 de febrero de 1971 a iniciativa de un grupo de jóvenes que no encontraban en las cofradías salmantinas existentes, un lugar adecuado para desarrollar sus inquietudes espirituales, estéticas y devocionales. Se ciñe al espíritu emanado del Concilio Vaticano II. Toma su nombre del día de su procesión, Jueves Santo, día del amor fraterno, y son varios sus hitos más notables, como la inclusión de la mujer como hermano de pleno de derecho en 1972, el hecho de procesionar a cara descubierta con hábito monacal para dar testimonio publico de fe, así como la realización de notables obras sociales y culturales. Desde un comienzo, tuvo una clara vocación de ayuda a otras hermandades, que debido a la crisis de la Semana Santa en España en los años 1960 y 1970, no contaban con suficientes hermanos para desarrollar sus propias procesiones. El punto de partida de esta colaboración se basó en la ayuda a la Hermandad de N. P. Jesús del Perdón a volver a procesionar dignamente por las calles de Salamanca. La estética de esta Hermandad, que aunaba una concepción moderna de la procesión de Semana Santa con elementos antiguos apenas utilizados o de ámbito rural, como las matracas, esquilas y tablas, hicieron único y especial el desfile de esta hermandad, a la vez que discurría por las calles más problemáticas del barrio antiguo de la ciudad. Cuenta desde 1985 con Banda de Música. La irrupción de esta joven Hermandad, supuso un revulsivo para la celebración popular de la Semana Santa en Salamanca, siendo unánime la idea de que esta hermandad contribuyó decisivamente a superar la profunda crisis de esta manifestación religiosa en Salamanca. En 1984, desfiló por primera vez el paso de la Coronación de espinas, cedido a la hermandad por la Cofradía del Dulce Nombre de Jesús Nazareno de León. Al no encajar en la estética de la procesión del Jueves Santo el paso, una vez restaurado, se integró en la Procesión General del Santo Entierro acompañado por una representación de la hermandad. En 1985, en el transcurso de la Procesión General del Santo Entierro, el paso de la Coronación de espinas es cargado íntegramente por mujeres, siendo el primer paso en hacerlo en toda España. Logro compartido, unos minutos más tarde, con el paso de Jesús Nazareno de la Vera Cruz, portado también exclusivamente por hermanas de paso. En la madrugada del Sábado Santo de 1988 organizó por primera vez la procesión del Cristo de la Liberación, acompañando la imagen de un Cristo Yacente, siendo denominada como “El Entierro Charro” debido al uso de vestimenta de luto tradicional así como de hábitos de disciplina castellana del S. XVI de los hermanos. La inclusión de este desfile en la nómina de la Semana Santa Salmantina generó un conflicto con la Real Cofradía Penitencial del Stmo. Cristo Yacente de la Misericordia y de la Agonía Redentora. La Real Cofradía se fundó con el propósito de incorporar una procesión de Yacente, entendiendo que por su naturaleza no tenía sentido que hubiese dos procesiones con análogo significado en la ciudad. El Obispado resolvió de forma salomónica autorizando las dos procesiones, sin embargo la imagen, Sección y procesión del Cristo de la Liberación no podrían incluir el término “Yacente” en su titulación. En 1995, la Hermandad se apartó de la Junta de Cofradías, dejando de participar en los actos organizados por ésta. Así la Coronación de espinas abandonó el Santo Entierro y se integró durante algunos años en el desfile del Amor y la Paz del Jueves Santo. Al no encajar en el desfile, como ya se vio al llegar el grupo escúltorico a Salamanca, dejó de desfilar. En septiembre de 2004 fue devuelto a la cofradía de León, que seguía siendo la propietaria de las imágenes. En 2005, la cofradía volvió a integrarse en la Junta de Cofradías, Hermandades y Congregaciones de la Semana Santa de Salamanca, de la que se había separado diez años antes. En 2006, la Hermandad trasladó su sede canónica de la Iglesia Nueva del Arrabal a la recién restaurada Iglesia Vieja del mismo barrio, si bien la procesión del Jueves Santo sigue saliendo de la Iglesia Nueva, que ha pasado a ser propiedad del Ayuntamiento de Salamanca, impulsor del proyecto para convertir el edificio en Museo de Arte Sacro y Semana Santa. En 2007, y a través de internet la Hermandad salmantina tuvo conocimiento de la existencia de su homónima en Guadalajara y la salmantina entró en contacto con esta última, preparando el acto de hermanamiento con un intercambio de visitas. A pesar de la diferencia de afinidades y uniéndoles solo el nombre, el 20 de octubre de 2007 se produjo en Salamanca el hermanamiento de ambas cofradías sin el refrendo de sus Juntas Generales.",
"imagenes_titulares": [
{
"imagen": "Cristo del Amor y de la Paz",
"datos": "Obra anónima del XVII que procedente de la Iglesia Vieja del Arrabal, antiguamente conocida como Santa María de Rocamadour. Según los estudios realizados, parece ser que está realizado en madera de pino, de tamaño inferior al natural, y con los ojos cerrados y paño de pureza anudado a la izquierda. Presenta numerosas analogías con el Cristo de la Fe (Doctrinos) y con el Cristo de la Iglesia Parroquial de Alaraz. Presenta la particularidad de un perizoma en aspa, lo que permite admirar las caderas del crucificado. Debido a su deterioro y suciedad, en la primavera de 2004, y una vez finalizada la Semana Santa, se somete a un profundo proceso de limpieza y restauración, por lo que en la Semana Santa de 2005 pudo observarse el gran cambio que se ha producido en la imagen. Es portado a hombros por más de 90 hermanos, en el paso más largo de la Semana Santa Salmantina."
},
{
"imagen": "María Nuestra Madre",
"datos": "Es una imagen de vestir realizada en 1.987 por el imaginero zamorano Hipólito Pérez Calvo. Representa a la Madre del Señor con gesto de amargura, presintiendo el fatal desenlace que se avecinaba. Viste continuamente de blanco, como símbolo de pureza, anuncio y alegría por la inminente Resurrección de N.S. Jesucristo, sobreponiéndose de esta forma al gran dolor de su muerte. En su mano derecha lleva rosario de plata y pañuelo de encaje en la izquierda. Respecto al ajuar de Maria Nuestra Madre cabe destacar una diadema plateada procesional, un manto bordado en hilo de plata, asi como un sobre manto todo ello donado por diferentes hermanas. Es portada por más de 100 hermanas cada Jueves Santo."
},
{
"imagen": "Santísimo cristo de la Liberación",
"datos": "Obra realizada en 1988 por el imaginero cacereño residente en Salamanca Vicente Cid Pérez. Está realizada en una pasta de resina con alabastro policromada y presenta todo el realismo de un cuerpo humano recién torturado: agujeros de los clavos, pies y manos hinchados y heridas profundas en las rodillas. Desfila por primera vez el Sábado Santo 25 de marzo de 1989. Esta imagen de Cristo Yacente presenta al Señor tumbado, con la cabeza inclinada hacia la derecha, con gesto moribundo y de extremo dolor y con la mano derecha abierta, en actitud de apertura y perdón a todos los hombres antes de su muerte. Es portado a hombros por 30 hermanos en unas simples parihuelas de madera."
}
  ],
  "hermanos": 0,
  "templo" : "",
 
    
     "Facebook": "https://www.facebook.com/HermandadDelCristoDelAmorYDeLaPaz",

     "Instagram": "https://www.instagram.com/hermandadamorypaz/",

     "Twitter": "https://twitter.com/AmoryPazSalaman",

     "Wikipedia": "https://es.wikipedia.org/wiki/Hermandad_del_Cristo_del_Amor_y_de_la_Paz_(Salamanca)",

     "Web": "http://www.amorypaz.es/",

	"Correo": "hermandad@amorypaz.es"
	
 
},
{
"id": "13",
"logo": "yacente64",
"cofradia": "Real Cofradía Penitencial del Stmo. Cristo Yacente de la Misericordia y de la Agonía Redentora",
"emblema": "En un óvalo rojo se enmarca una cruz latina en perspectiva a la que se superpone un jarrón con tres azucenas, alegoría de la pureza de la Virgen y emblema de la Catedral Nueva, construida bajo la advocación de la Asunción de María, donde tiene su sede la Cofradía. La cruz es de color negro, mientras que el símbolo mariano va en color plata.",
"habito": "Los cofrades van ataviados con túnica blanca, fajín y caída roja, capirote de 90 cm., en blanco y ribeteado en rojo, con el emblema de la cofradía en el pecho. Se completa con zapatillas de esparto blancas y la medalla de la Cofradía.",
"historia": "Se funda el 5 de mayo de 1984 (fecha del acta fundacional), con la finalidad de dotar a la Semana Santa de Salamanca de un Cristo Yacente. Con este fn, empieza la breve pero intensa historia de la Real Cofradía Penitencial de Cristo Yacente de la Misericordia y de la Agonía Redentora. Un grupo de jóvenes entusiastas de la Semana Santa, decidieron que había que dotar a la misma de un Cristo Yacente. Dicho y hecho, se pusieron manos a la obra, encargando al célebre escultor salmantino Venancio Blanco la realización de unos bocetos (un total de ocho), representativos de la figura de Cristo Yacente. En un periodo no muy largo fueron realizados, pero para la Cofradía ahora empezaba lo difícil, conseguir los fondos para la realización de tan deseado proyecto. Se buscaron multitud de ideas para financiarlo, desde ayudas públicas hasta la cuestación popular, resultando infructuosas todas ellas. Al final se decidió poner en marcha la Cofradía, buscando una imagen que sirviese de enlace para la realización del anhelado Cristo Yacente. Primeramente, se pensó en una imagen de una Virgen Dolorosa de posición vertical que tiene el corazón herido con siete puñales (atribuida a Salvador Carmona) que se encuentra en el Convento de las RR.MM Agustinas Recoletas, monjas de clausura; y que procesionó en la Semana Santa Salmantina en los años 40, pero resultó infructuoso por negativa de las monjas. Como segunda y última alternativa, se pensó en un Crucificado situado en el Crucero Norte de la S.I.B Catedral Nueva de Salamanca, dicha imagen había sido trasladada a la Catedral desde el Convento de las RR.MM Isabeles la noche del 30 de marzo de 1836, con motivo de la desarmortización de Mendizabal, el crucificado se encontraba en ala norte del crucero de la Catedral Nueva. Las gestiones realizadas por el entonces asesor religioso de la Cofradía, D. Rafael Sánchez Pascual (Archivero Diocesano) para que el Cabildo de la Catedral concediese el permiso correspondiente para su cesión, fueron del todo positivas, accediendo el Cabildo Catedralicio a la cesión de la dicha Imagen, con la única condición, que la cofradía tuviese unos estatutos, hecho que ocurrió en Octubre de 1986. Con la cesión de la imagen, se abría la posibilidad de asentar definitivamente la Cofradía, y afrontar con éxito la realización de la deseada imagen de Cristo Yacente. Así pues, las primeras dificultades ya estaban superadas, había que poner en marcha la cofradía, ardua labor. Previo a la Semana Santa de 1986 se realiza el primer acto oficial de la misma, entonces llamada Cofradía de la Agonía Redentora y Yacente de la Misericordia que consistió en la realización de un acto poético ante la Imagen del Stmo. Cristo de la Agonía Redentora en el Coro de la S.I.B Catedral Nueva, acto que se viene realizando ininterrumpidamente hasta nuestros días, consiste en la invitación de un poeta, quien recita una serie de versos, intercalado por los cantos de un coro. Este acto se denomina EL POETA ANTE LA CRUZ. Esta Semana Santa de 1986, se inicia la inscripción de Cofrades, llegando al término de la misma a la cifra de 130 cofrades. Terminada la Semana Santa de este año, se inician los preparativos para afrontar la primera salida penitencial al año siguiente. En el mes de de Octubre, se celebra la Primera Festividad de la Cofradía, la primera Reunión General Ordinaria, en la que se determinan las pautas a seguir: elección del día de la Salida Penitencial, de la hora de salida, y de la indumentaria, acordándose lo siguiente. Jueves Santo a las 01,00h, de la Puerta de Ramos de la S.I.B Catedral Nueva de Salamanca con el siguiente hábito: túnica blanca, fajín y caída en color rojo, capirote de 90 cm. Ribeteado en rojo y con el anagrama de la cofradía en el pecho, y zapatillas de esparto blancas. Finalizado el año 1986, y comenzado el año 1987, la ansiedad llegaba con el primer desfile penitencial. En fechas previas a la Semana Santa, se celebraron los actos de “El Poeta ante la Cruz”, “Triduo de Penitencia”, mientras seguía aumentando el número de hermanos hasta 160, se había realizado una carroza de forja al Stmo Cristo de la Agonía Redentora. Y todo estaba listo para la ansiada madrugada del Jueves Santo de aquel año 1987. A la 01,00h se abrió la Puerta de Ramos, apareciendo la Plaza de Anaya llena de público; se inició el desfile, siendo de gran recogimiento y sobriedad. Los cofrades portaban velas blancas de cera apoyadas en la cadera, hoy día sustituidos por hachones de madera con portacirios de aluminio plateado con emblema de la cofradia y con vela color rojo. La procesión a decir de los entendidos y público fue un impresionante éxito, Salamanca tenía una nueva cofradía que añadir a sus desfiles de Semana Santa. En 1988, se decidió rehacer el recorrido para efectuar Estación de Penitencia en el Convento de las RR.MM. Isabeles, anterior residencia del Stmo. Cristo de la Agonía Redentora, celebrándose a su llegada al convento un emotivo acto denominado “Trilogía de la Pasión”. Transcurrida la Semana Santa el número de cofrades creció hasta alcanzar la cifra de 230 cofrades. La Cofradía se estaba consolidando, por similitud con otra cofradía existente en la Semana Santa salmantina, se cambia el nombre para denominarse: Cofradía penitencial de Cristo Yacente de la Misericordia y de la Agonía Redentora. Se retomó el proyecto de Cristo Yacente encargándole ya por fin la imagen a Venancio Blanco, para así poder desfilar con ella en la Semana Santa de 1989, el escultor realiza la maqueta a tamaño natural, siendo ésta rechazada por la cofradía, corregidos los fallos y pasándola a madera, una serie de desavenencias con el escultor dieron al traste con la entrega de la Imagen a la Cofradía, con lo que la cofradía se queda sin su ansiado Cristo Yacente. En 1989, se producen las segundas elecciones a Junta de Gobierno y la Junta elegida, una de las metas que se marca es la realización de la Imagen de Cristo Yacente. Hay que comenzar de nuevo y no cometer errores pasados, se convoca un concurso público de la que sale elegida por votación la maqueta presentada por el imaginero salmantino Enrique Orejudo Alonso el cual realiza dicha imagen. Entre tanto el 26 de Noviembre de 1990 la Cofradía nombra Hermano Mayor Honorario a S.M el Rey D. Juan Carlos I Rey de España, quien acepta tal nombramiento pasando la cofradía a ostentar el Título de Real. En 1991, se produce el momento mas ansiado, por fin nuestra cofradía va a poder desfilar por las calles de Salamanca el deseado Cristo Yacente de la Misericordia. El día 17 de Marzo se produjo la Bendición en la Catedral Vieja al lado del Crucificado, por el entonces Obispo de la Diócesis D. Mauro Rubio Repullés (R.I.P), y once días después esta imagen procesionaba por las monumentales calles de la ciudad. En años posteriores esta Real Cofradía se ha ido consolidando, enriqueciendo su patrimonio sin renunciar a sus señasde identidad que no son otras que seriedad, austeridad y recogimiento, aumentando el número de cofrades hasta alcanzar la cifra de los 560 actualmente. La Real Cofradía Penitencial de Cristo Yacente de la Misericordia y de la Agonía Redentora, en estos momentos es una cofradía viva, que cumple con los preceptos que deben imperar en la misma, que no son otros que la celebración de la Pasión, Muerte y Resurrección de Cristo. En el año 2001 se celebró el XV aniversario de la 1ª Salida Penitencial y el X de de la Bendición de la imagen de Cristo Yacente de la Misericordia. El Desfile Penitencial se inicia con un nazareno, portando dos campanas convocando a silencio a los asistentes. Seguido del resto de ornamentos, cofrades y pasos. Cabe destacar un gran incensario portado a hombros de cofrades, una Cruz de Penitencia (antigua del Cristo de la Agonía) portada por uno de los hermanos, y las dos Imágenes Titulares portadas a hombros. Así mismo posee una Agrupación Musical compuesta de 73 miembros.",
"imagenes_titulares": [
{
"imagen": "Stmo. Cristo de la Agonía Redentora",
"datos": "Es un crucificado anónimo del s. XVI, atribuido a Juan de Balmaseda debido a las similitudes con el Cristo de la Misericordia, obra de dicho autor, custodiado en la iglesia de Ntra. Sra. de la Calle de Palencia. Impresiona su fuerte expresividad y patetismo. Aparece ya muerto y traspasado por la lanza con los ojos y la boca entreabiertos. Presenta la particularidad de no tener barba. La cabellera postiza y el paño de pureza son añadidos posteriores. Es la imagen más antigua que procesiona en la Semana Santa Salmantina. Procede del Convento de las Isabeles, de donde salió a escondidas la noche del Miércoles Santo de 1836 con destino a la Catedral para salvarse de una posible ruina o pillaje ante el proceso de Desamortización de Mendizábal, que obligó a las religiosas a abandonar el convento. La imagen fue restaurada en 1997. Recibe culto en un altar situado en el brazo norte del crucero de la Catedral Nueva. El Stmo Cristo posee una Corona de Espinas en plata haciendo juego con los tres clavos. Procesiona sobre andas en madera de abedul, oscurecidas en color nogal data del año 1993, cuyo autor es Agustín Cruz, cantoneras de los banzos son en bronce plateado, hachones son toreados de madera con adornos en alpaca plateada realizado por “Orfebrería Orovio de la Torre” y guardabrisas con porta velas realizados por el mismo orfebre, y faldones en terciopelo rojo."
},
{
"imagen": "Stmo. Cristo Yacente de la Misericordia",
"datos": "Obra de Enrique Orejudo en 1991, tallada en madera de abedul a la usanza castellana. En su momento llamó la atención por su corpulencia. Ha sido restaurada en 2008 por su autor, aclarando la policromía, anteriormente demasiado oscura, y procediendo a su vaciado interior para rebajar su excesivo peso. Recibe culto en la llamada Capilla de la Virgen de Morales de la S.I.B. Catedral Nueva de Salamanca. Andas procesionales están realizadas en madera de abedul, oscurecidas en color nogal, y datan del año 1992, cuyo autor es Agustín Cruz. Las cantoneras de los banzos son en bronce plateado, hachones toreados de madera con adornos en alpaca plateada realizado por “Orfebrería Orovio de la Torre” y guardabrisas con porta velas realizados por el mismo orfebre, y faldones en terciopelo rojo."
}
  ],
  "hermanos": 0,
  "templo" : "https://es.wikipedia.org/wiki/Catedral_Nueva_de_Salamanca",

    
     "Facebook": "https://www.facebook.com/RCYacente/",

     "Instagram": "https://www.instagram.com/rcyacente/?hl=es",

     "Twitter": "https://twitter.com/rcyacente",

     "Wikipedia": "https://es.wikipedia.org/wiki/Real_Cofrad%C3%ADa_Penitencial_del_Stmo._Cristo_Yacente_de_la_Misericordia_y_de_la_Agon%C3%ADa_Redentora_(Salamanca)",

     "Web": "http://www.realcofradiayacentesalamanca.com/",

	"Correo": "cofradiayacente@telefonica.net"
	

},
{
"id": "14",
"logo": "vela64",
"cofradia": "Hermandad del Silencio",
"emblema": "Sobre fondo negro se muestra una vela encendida en referencia al nombre de su titular inscrita en una corona de espinas roja.",
"habito": "Los nazarenos visten túnica negra, escapulario bordado con el emblema de la Hermandad y capuchón (hermanos de cirio) y esclavina (hermanos de paso y niños) en color rojo.",
"historia": "Un grupo de amantes de la Semana Santa pensaron en la idea de fundar una nueva cofradía para la ciudad que desfilaría en la tarde del Sábado Santo. Así se redactaron sus estatutos, que fueron aprobados en Junta el 22 de agosto de 1985 y ratificados por el obispo D. Mauro Rubio el 2 de enero de 1986. A partir de ese momento la cofradía empezó a buscar una imagen a la que poder dar culto. Se pensó en el Cristo de la Vela existente en la Iglesia de San Sebastián, pero su cesión resultó inviable debido al estado de conservación de la imagen, en la misma iglesia se encontraba el Cristo de la Paz, que ya desfiló con la desaparecida Cofradía de los Excombatientes, pero su cesión fue denegada por el Cabildo a pesar de la disposición favorable del párroco. Se visitaron otras parroquias de la ciudad, sin producirse resultados favorables para la hermandad. La cofradía supo de la existencia en la Parroquia de Jesús Obrero, en el barrio de Pizarrales, de un crucificado había llegado hasta allí desde el Colegio de las Josefinas Trinitarias debido a la remodelación de su capilla. En aquel momento el párroco estaba pensando en trasladarlo a otra parroquia de la provincia cuando se presentó ante él la Cofradía. Explicado su proyecto la imagen fue cedida a la hermandad, que fijó su sede canónica en la parroquia. Al carecer la imagen de nombre se le llamó Cristo de la Vela, al ser el de la primera imagen en que se había fijado la hermandad para venerar. Desde un principio el barrio se volcó con la nueva cofradía, estando ésta fuertemente arraigada en la parroquia y barrio desde los primeros momentos. En 1990, debido al número de altas se incorporó la imagen de la Virgen del Silencio para ser cargada por mujeres. Dos años antes se había incluido un paso alegórico portado por niños, llamado La Palabra de Dios.",
"imagenes_titulares": [
{
"imagen": "Cristo de la Vela",
"datos": "Crucificado indocumentado de principios del s. XX procedente del Colegio de las Trinitarias, elaborado en escayola es posible que provenga de los talleres de imaginería de Olot. Desfila en plano inclinado sobre andas de carga interior."
},
{
"imagen": "Ntra. Sra. del Silencio",
"datos": "Dolorosa de estilo castellano tallada en 1990 por Enrique Orejudo e incorporada al desfile un año después. Representa a María volviendo del Sepulcro con la mirada perdida y las manos entrelazadas y vacías. Para los colores de su vestimenta se han tomado los de la hermandad, siendo la túnica roja y el manto negro, ricamente estofados ambos. Es portada por turno de carga femenino sobre andas de carga interior."
},
{
"imagen": "La Palabra de Dios",
"datos": "Biblia abierta tallada en madera por Enrique Orejudo en 1988. En la página de la izquierda se muestra la rica ilustración de un calvario y en la derecha el texto “Padre, en tus manos encomiendo mi espíritu”. Es portada por niños de la hermandad sobre andas de carga exterior."
}
  ],
  "hermanos": 0,
  "templo" : "https://es.wikipedia.org/w/index.php?title=Iglesia_de_Jes%C3%BAs_Obrero_(Salamanca)&action=edit&redlink=1",
 
    
     "Facebook": "https://www.facebook.com/HdadSilencio/",

     "Instagram": "https://www.instagram.com/hermandadsilencio/?hl=es",

     "Twitter": "https://twitter.com/hdad_silenciosa",

     "Wikipedia": "https://es.wikipedia.org/wiki/Hermandad_del_Silencio_(Salamanca)",

     "Web": "http://hermandaddelsilencio.es/",

	"Correo": "salamanca@hermandaddelsilencio.es"
	
 
},
{
"id": "15",
"logo": "viacrucis64",
"cofradia": "Hermandad de N. P. Jesús del Vía Crucis",
"emblema": "Un triángulo equilátero alberga la cruz trinitaria. Ambos símbolos aluden a la Orden Trinitaria, vinculada a la cofradía al ser la orden que regenta la Parroquia de San Juan de Mata donde tiene su sede canónica la cofradía.",
"habito": "Los cofrades visten túnica de lienzo blanco ceñida con cinturón de cuero, escapulario negro y capirote blanco con el escudo de la hermandad bordado.",
"historia": "Durante el desfile procesional del Santo Entierro, en la tarde del Viernes Santo de 1989, varias personas pensaron en fundar una nueva Hermandad para la Semana Santa salmantina. Celestino Pérez fue uno de sus principales impulsores, abandonando posteriormente el proyecto, cuyas riendas fueron tomadas por el presidente de la AA.VV. de San Bernardo, viendo la posibilidad de acometer el proyecto de constitución de una cofradía en el seno del barrio. Se acordó constituir una comisión gestora formada por 10 personas, y al ser los PP. Trinitarios los titulares de la Parroquia, es por lo que sé penso denominar a la Cofradía “Hermandad Trinitaria”, desestimándose finalmente esta opción. Se aprobaron los Estatutos el 29 de Septiembre de 1989, y con la intención de cubrir una parte de la Pasión ausente hasta entonces en Salamanca, se denominó a la Cofradía, “Hermandad del Vía Crucis”. La imagen del “Ecce Homo” conservada en la Catedral de Palencia y que se atribuye al taller de Gil de Siloé, y data del siglo XV, debería servir de guía para la elaboración de la talla titular de la hermandad. El 20 de enero de 1990, se celebró la primera Junta General de la Hermandad, donde se eligió la primera Junta Directiva. En esta Junta General se acordó igualmente nombrar hermanos fundadores a todas aquellas personas que se inscribiesen antes del primer desfile procesional, alcanzándose el número de 63 hermanos. Encargada la realización de la imagen a los talleres de imaginería de Olot (Gerona), fue presentada y bendecida el día 31 de Marzo de 1990. Con no pocas dificultades se fueron incorporando los distintos elementos procesionales y así, el Jueves Santo día 12 de Abril salió por primera vez este desfile procesional en Salamanca, el cual quedó establecido como un vía crucis que transcurre por diferentes rincones de nuestra cuidad, realizando sus Catorce Estaciones. Se fijó la hora de las siete de la madrugada del Jueves Santo para realizar la procesión, concebida como un Vía Crucis en el que se rezarían las catorce estaciones al paso por otras tantas iglesias del centro de Salamanca. Debido a la escasa calidad artística de la imagen se decidió cambiar la imagen por una tallada en madera. Se encargó la obra a Antonio Malmierca Zúñiga, tallista vinculado al barrio de San Bernardo. La nueva imagen reprodujo el modelo de la anterior, pero añadiéndole una mayor calidad tanto en los materiales empleados como en los detalles y expresión del rostro. La bendición de la imagen se realizó el 11 de marzo de 2007, mientras que la anterior se cedió a la capilla del Hospital de la Santísima Trinidad de Salamanca. También 2007 se cambió el horario de la procesión a la tarde del Jueves Santo, buscando una mayor afluencia de público aprovechando la cercanía de horarios de las procesiones de la Seráfica Hermandad y del Arrabal. En 2011 la procesión fue suspendida debido a la lluvia. Debido a las dimensiones del templo de los Trinitarios el paso no sale del interior de la iglesia, sino que es montado en el atrio. La fuerte lluvia caída en la tarde del Jueves Santo produjo desperfectos en las andas. Para evitar que la situación pueda repetirse en el futuro la hermandad ha decidido cambiar temporalmente el lugar de salida de la procesión trasladandose a la desacralizada iglesia de San Blas, que en la actualidad tiene funciones de auditorio cuya titularidad ostenta el Ayuntamiento de Salamanca. La implantación de la Hermandad en el Barrio de San Bernardo ha contribuido sin duda a que esta Cofradía ocupe actualmente un espacio muy digno en la Semana Santa de Salamanca.",
"imagenes_titulares": [
{
"imagen": "N. P. Jesús del Vía Crucis.",
"datos": "Imagen tallada en 2007 por Antonio Malmierca Zúñiga representando a Cristo condenado a muerte. La iconografía es la habitual del Ecce Homo, Jesús se muestra desnudo tras la flagelación, cubierto con la clámide roja y coronado de espinas. Desfila sobre andas talladas en madera por Agustín Cruz en 2005. Sede Canónica “Iglesia San Juan de Mata”. La parroquia de San Juan de Mata se creó en el año 1968 regida por los padres Trinitarios. La antigua iglesia estaba situda en los bajos del edificio del Colegio Mayor de la Santísima Trinidad. El nuevo templo, obra de dos arquitectos navarros, Alberto Ustarroz y Manuel Iñiguez, fue inaugurado el 7 de mayo de 2000 junto al Colegio, en la Avenida Filiberto Villalobos. Alberga los restos de San Juan de Mata, el fundador de la Orden Trinitaria. La primera piedra del Colegio Mayor de la Santísima Trinidad fue colocada el 17 de marzo de 1961. La inauguración tuvo lugar los días 19 y 20 de agosto de 1963. Los Trinitarios llevaban ausentes de Salamanca desde la exclaustración de 1835. Anteriormente los trinitarios calzados ocuparon el Convento de la Trinidad y los trinitarios descalzos un convento en la Plaza de Colón (actualmente juzgados) del que formaba parte la actual Iglesia de San Pablo."
}
  ],
  "hermanos": 0,
  "templo" : "https://es.wikipedia.org/w/index.php?title=Iglesia_de_San_Juan_de_Mata_(Salamanca)&action=edit&redlink=1",
 
    
     "Facebook": "https://www.facebook.com/viacrucissalamanca/",

     "Instagram": "https://www.instagram.com/hermandad_viacrucis/?hl=es",

     "Twitter": "https://twitter.com/hdad_viacrucis",

     "Wikipedia": "https://es.wikipedia.org/wiki/Hermandad_del_V%C3%ADa_Crucis_(Salamanca)",

     "Web": "",

	"Correo": "viacrucissecretaria@hotmail.es"
	
 
},
{
"id": "16",
"logo": "despojado64",
"cofradia": "Hermandad Sacramental Mercedaria de Penitencia de N.P. Jesús Despojado de sus vestiduras y María Santísima de la Caridad y del Consuelo",
"emblema": "El Escudo esta constituido por dos óvalos: El óvalo de la izquierda, de color rojo sangre de toro, alberga en su interior la Santa Cruz, una corona de espinas, los tres clavos y tres dados, representando atributos previos a la crucifixión del Señor. El óvalo de la derecha, de color azul cielo, se inserta la “M” mariana, el término “Charitas” y tres estrellas que junto con el color azul representan el Cielo de Salamanca. Entre los citados óvalos, figura en dorado el Cáliz y la Sagrada Forma con las siglas JHS (Abreviatura del original en latín “JESUS HOMINUN SALVATOR”, Jesús Salvador de los Hombres) y el Sagrado Corazón. Bajo el Cáliz se sitúa una paloma, representando al Espíritu Santo. Alrededor de los citados elementos, una orla en color de la piedra de Villamayor con flora verde de los Campos de Salamanca, que envuelve el conjunto descrito anteriormente, rematándose en la parte superior con la corona real, símbolo de la realeza de la Santísima Virgen. Fue creado por Manuel Vicente Pérez.",
"habito": "Compuesto de sotana de color crema pálido y capa del mismo color, así como capirote de terciopelo de color granate, con botonadura delantera y bocamangas, y cíngulo trenzado del mismo color. En la capa y a la altura del hombro izquierdo, lleva el escudo de la Hermandad, bordado sobre fondo blanco y ribete dorado. En el capirote y a la altura del pecho, lleva bordado el distintivo representativo de la sede canónica donde está erigida la Hermandad, el cual va bordado sobre fondo blanco. El calzado, calcetines o medias son de color negro; los guantes son de color blanco.",
"historia": "Los orígenes del proceso de Fundación de la Hermandad se remontan al mes de Junio de 2006, pero hay que señalar que ya existía un Proyecto de Fundación de Hermandad que data del mes de Mayo de 2001 y que por distintas circunstancias no alcanzó el deseo de sus promotores. Dicho proyecto, con importantes modificaciones y mucho trabajo, fue presentado a un grupo de jóvenes cofrades salmantinos, los cuales lo hicieron suyo desde el primer momento, siendo la base para la fundación de la Hermandad. Desde esta fecha se mantuvieron diferentes reuniones, tanto con el Vicario General de la Diócesis, D. Florentino Gutiérrez, como con quien fue en un principio su Director Espiritual y Rector de la Iglesia de la Clerecía, D. Miguel Ángel García, (marzo de 2008 hasta septiembre de 2009). También se mantuvieron reuniones con las distintas hermandades, cofradías y congregaciones de la ciudad para presentarles el citado proyecto y sus fines. El 24 de Mayo de 2008, se celebró el Primer Cabildo de la Hermandad en la sede de la Asociación Juvenil O.J.E. de Salamanca, a la cual asistieron 46 hermanos/as de los 65 que solicitaron el ingreso y que fueron los fundadores de la Hermandad, conjuntamente con el grupo promotor. Fue erigida canónicamente el 3 de marzo de 2008 por el Excmo. y Rvdmo. Sr. Obispo de la Diócesis de Salamanca, D. Carlos López Hernández. Desde esa fecha y hasta mayo de 2010, la Iglesia de la Clerecía fue la Sede Canónica de la Hermandad, cambiando posteriormente y después de una ardua búsqueda, a la Iglesia de San Benito, dado que el Rector de La Clerecía informó a la Hermandad de que ya no podían disponer de dicha sede canónica para llevar a cabo su actividades. La nueva ubicación fue certificada por el Canciller Secretario del Obispado de Salamanca el 19 de octubre de 2010. La Estación de Penitencia no se realizará desde la Iglesia de San Benito, pues las dimensiones de la puerta principal impiden la salida de los pasos procesionales, por lo que días antes del desfile procesional, Domingo de Ramos por la tarde (aprobado en Cabildo General Extraordinario de 3 de octubre de 2009) se trasladarán solemnemente los Sagrados Titulares a la parroquia donde pertenece la corporación, la Iglesia de La Purísima, según acuerdo tomado el 16 de octubre de 2010. Las Sagradas Imágenes Titulares de la Hermandad serán realizadas por el escultor-imaginero cordobés D. Francisco Romero Zafra, Aprobado en Cabildo General Extraordinario de 28 de septiembre de 2008. Laimagen de Nuestro Padre Jesús Despojado de sus Vestiduras será entregada para su bendición a finales de 2011 y la imagen de María Santísima de la Caridad y del Consuelo a finales del 2012. El 21 de Septiembre de 2010, se firmó un acuerdo de integración de la Banda de Cornetas y Tambores de Nuestra Señora de La Piedad en la Hermandad, con el fin de potenciar, promocionar y apoyarse mutuamente en el desarrollo y crecimiento de ambas, manteniendo siempre el espíritu y carisma que les son propios, integración que sin duda contribuirá al beneficio de ambas asociaciones. Quienes forman parte de esta Hermandad de Penitencia desde su fundación, han sido conscientes de las necesidades reales del siglo XXI y es por ello por lo que parten siempre de que las Cofradías han de ser elementos dinamizadores dentro de un lugar concreto que La Iglesia les tiene reservado. Como asociación pública de fieles su principal fin es promover, tributar y propagar culto público y solemne a Nuestro Señor Jesucristo y a la Santísima Virgen María, Madre de Dios y de los hombres, bajo de las advocaciones de Nuestro Padre Jesús Despojado de sus Vestiduras y María Santísima de la Caridad y del Consuelo, considerando los dolores en la Pasión de su divino Hijo, en especial en el amargo trance previo a su Crucifixión en el monte Calvario y, al mismo tiempo, agrupando a cuantos bautizados quieran dar cauce a su vida cristiana, mediante el culto interno y externo, animándolos a un mayor conocimiento y vivencia del mensaje de Jesús. Este primer y principal fin se tiene que ver complementado con la FORMACIÓN y VIVENCIA cristiana de sus Hermanos, la PROPAGACIÓN DE LA DOCTRINA de la Iglesia, la tarea de EVANGELIZACION y la práctica de la CARIDAD y ASISTENCIA SOCIAL, dentro de una colaboración con la Pastoral diocesana. Todo ello intentan llevarlo a cabo desde sus inicios y bajo el Lema de la Hermandad, “DIOS ES AMOR”.",
"imagenes_titulares": [
{
"imagen": "Nuestro Padre Jesús Despojado de sus Vestiduras.",
"datos": "La imagen de Jesús Despojado, realizada a tamaño natural (172 cm de altura) por Francisco Romero Zafra para vestir, en madera de cedro real, totalmente anatomizada y policromada a la técnica del óleo. La corona de espinas ha sido tallada sobre la cabeza con pinchos de acacia. El autor inclina levemente el cuerpo de Jesús hacia delante y abre sus brazos en señal de voluntaria aceptación, siendo la última deshonra que soporta antes de la Crucifixión. La escena figura en el evangelio de Juan: “Los soldados […] tomaron su manto e hicieron cuatro partes: una para cada soldado, y la túnica” (Jn 19, 23). El rostro del Varón refleja inmensa dulzura pese al dolor padecido; un dolor tanto físico, que advertimos por las brutales heridas que cubren todo su cuerpo, fruto del látigo, los golpes y la carga del leño, como dolor moral por la humillación, visible en las lágrimas derramadas que se pierden por el cuello."
},
{
"imagen": "María Santísima de la Caridad y del Consuelo",
"datos": "La Imagen de María Santísima de la Caridad y del Consuelo es una talla de Virgen Dolorosa con la cabellera peinada al centro, muestra un finísimo gubiado en la línea del autor. El rostro posee una forma ovalada, ojos castaños, seis lágrimas de cristal, párpados con pestañas postizas en la parte superior, perfil casi recto con las aletas nasales marcadas como la depresión entre el labio supeiror y la nariz, labios contraídos por el dolor y delicadamente ejecutados, y mentón suave y redondeado. Las manos se abren a la altura del pecho para mostrar los atributos populares."
}
  ],
  "hermanos": 0,
  "templo" : "https://es.wikipedia.org/wiki/Iglesia_de_San_Sebasti%C3%A1n_(Salamanca)",
 
    
     "Facebook": "https://www.facebook.com/DespojadoyCaridad/",

     "Instagram": "https://www.instagram.com/despojadoycaridad/?hl=es",

     "Twitter": "https://twitter.com/hdespojado?lang=es",

     "Wikipedia": "https://es.wikipedia.org/wiki/Hermandad_de_Jes%C3%BAs_Despojado_(Salamanca)",

     "Web": "http://www.despojadoycaridadsalamanca.com/",

	"Correo": "secretaria@despojadoycaridadsalamanca.com"
	
 
},
{
"id": "17",
"logo": "franciscana64",
"cofradia": "Hermandad Franciscana del Santísimo Cristo de la Humildad",
"emblema": "El emblema de la Hermandad conjunta la tau de san Francisco con la cruz griega de la Custodia de Tierra Santa, con las cuatro cruces pequeñas que la rodean.",
"habito": "Los hermanos vestirán una túnica monacal, inspirada en el hábito original de la Orden franciscana, por lo que desplegada tendrá la forma de una tau. La tela será de color marrón tejida en lana. Cordón franciscano y sandalias.",
"historia": "La Hermandad franciscana del Santísimo Cristo de la Humildad fue erigida canónicamente por Don Carlos López, Obispo de la Diócesis de Salamanca el 14 de Octubre de 2016. Se fundó a partir de una iniciativa de José Manuel Ferreira Cunquero tras el fallecimiento en Diciembre de 2015 de un familiar suyo, fray Romualdo Fernández Ferreira, responsable de la Custodia franciscana en Siria. Esta circunstancia avivó un mensaje de recuerdo y apoyo hacia los cristianos de Tierra Santa, que fray Romualdo había inculcado en José Manuel. En contacto con unos pocos amigos, enseguida se constituyó un grupo promotor de 8 personas, que con gran entusiasmo vieron en la hermandad una institución estable que pudiera materializar y propagar aquél mensaje de una manera eficiente, tanto desde el aspecto económico, a través de las cuotas (un mínimo del 50% de las mismas) y donativos, como desde la oración y la sensibilización en los cultos de la Hermandad y en la manifestación pública de fe de su procesión penitencial En una reunión celebrada el 15 de Mayo de 2016, día en el que la iglesia celebra la solemnidad de la Pascua de Pentecostés, se aprobaron el Acta Fundacional y los Estatutos de la Hermandad. Desde el espíritu franciscano, la hermandad nacía para promover iniciativas y oraciones en favor de la fraternidad y concordia de todos los cristianos, especialmente de los que comparten nuestra fe en Tierra Santa y lo hace a través de la Custodia franciscana de aquéllos Santos Lugares. Por medio del salmantino fray Enrique Bermejo, franciscano de la Custodia en Jerusalén que había tenido relación con José Manuel durante el proceso de la enfermedad de fray Romualdo, el Padre Custodio, fray Francesco Patton, envió una carta al grupo con fecha 19 de Julio de 2016, transmitiéndole su satisfacción por el proyecto y confiando en que el Sr. Obispo de la Diócesis diera su beneplácito al mismo. A través de los franciscanos de Salamanca se contactó con el monasterio de la Purísima Concepción, de las franciscas descalzas, ubicado en la calle Ponferrada nº 23, que desde un primer momento mostraron su entusiasmo en acoger como sede canónica a la Hermandad. Al mismo tiempo, se visitaron los diferentes conventos de la Orden Franciscana en la ciudad, para exponerles el proyecto, obteniendo su apoyo y algunas iniciativas de interés. Por otra parte, se estableció un contacto con los párrocos de San Martín, para explicarles el proyecto y obtener su permiso para que la procesión pudiera salir de tan emblemático templo, en un recorrido por la parte vieja de la ciudad. Con carta de fecha 22 de Julio de 2016 se recibió la carta en la que autorizaban la petición. A finales de Julio de 2016, se solicitó ante la Junta de Semana Santa de Salamanca el inicio de los trámites oportunos para la aprobación de la Hermandad por el Obispado, como asociación pública de fieles, y su consiguiente inclusión en el organismo integrador de las Cofradías y Hermandades penitenciales de la ciudad. Tras la erección canónica citada al inicio de este apartado, la Junta de Semana Santa de Salamanca aprobó su inclusión en la misma, mediante votación efectuada al efecto en reunión mantenida el 27 de Diciembre de 2016. La primera asamblea general se celebró el 4 de Febrero de 2017, en los salones de la parroquia de la Purísima, con la asistencia del 80,6 % de los hermanos con derecho a voto. Tras una exposición de las gestiones realizadas hasta la fecha, se votó por unanimidad la única candidatura presentada para Hermano Mayor, en la persona de José Manuel Ferreira Cunquero, que fue confirmada por el Sr. Obispo de la Diócesis con fecha 15 de Febrero de 2017.",
"imagenes_titulares": [
{
"imagen": "Santísimo Cristo de la Humildad",
"datos": "El Santísimo Cristo de la Humildad obra de Fernando Mayoral, fue bendecido el 6 de diciembre de 2017, por el Custodio de Tierra Santa, fray Francesco Patton en la Iglesia de San Francisco y Santa Clara. Bajo los pies de la imagen, tiene incrustadas en la cruz las reliquias del Santo Sepulcro y el Calvario, que fueron entregadas con sus correspondientes certificaciones a la Hermandad, por el Padre Custodio de Tierra Santa en el Convento de San Salvador en Jerusalén. Puede ser contemplado en la Iglesia de San Martín."
}
  ],
  "hermanos": 0,
  "templo" : "https://es.wikipedia.org/wiki/Convento_del_Rollo",
  
    
     "Facebook": "https://www.facebook.com/Hermandad-Franciscana-Salamanca-108895809591442/",

     "Instagram": "",

     "Twitter": "https://twitter.com/franciscanasal",

     "Wikipedia": "https://es.wikipedia.org/wiki/Hermandad_Franciscana_del_Sant%C3%ADsimo_Cristo_de_la_Humildad_(Salamanca)",

     "Web": "http://www.hermandadfranciscana.com/",

	"Correo": "franciscanahermandad@gmail.com"
	
 
},
{
"id": "18",
"logo": "rosario64",
"cofradia": "Cofradía Penitencial del Rosario",
"emblema": "Según expone el artículo V de nuestros estatutos: “El escudo de ésta Archicofradía está formado por una cartela renacentista en color broncíneo y fondo en gules. En su parte superior corona la Tiara Pontifical, con sus colores, símbolo con el cual se representa a San Pío V. En el centro, la Sagrada Custodia en oro, representando el carácter sacramental. A ambos lados se muestran dos óvalos, el de la derecha acogiendo el anagrama de María en dorado sobre fondo azur bajo una corona real y una media luna, todos ellos motivos de la Santísima Virgen. El de la izquierda acoge el escudo dominico, en sus colores, mostrando así́ el carácter dominicano de la cofradía y la Sede Canónica. Bajo la Custodia se encuentra un perro con una antorcha, símbolo de nuestro Padre Santo Domingo. En la parte inferior del escudo, una filacteria presenta en lema de la cofradía: “Contemplad a Cristo con los ojos de María”. En un segundo plano, y recorriendo el perímetro del escudo un rosario en plata con los misterios en forma de estrella, el cual remata la parte inferior del escudo con la cruz.”",
"habito": "“La túnica santa de lino se vestirá, y sobre su carne tendrá calzoncillos de lino, y se ceñirá el cinto de lino; y con la mitra de lino se cubrirá. Son santos vestidos; y lavará su carne con agua, y las vestirá.” Levítico 16:4 La Archicofradía ha elegido un hábito acorde con su historia, contexto e idiosincrasia, además de tener referencias con las Sagradas Escrituras. La tela que conforma todo el hábito es de “lino fino”. José de Arimatea envolvió el Cuerpo del Señor en lino fino. El color de la misma es blanco; tres son las razones litúrgicas y extralitúrgicas que lo justifican: 1. La primera es en cuestión al misterio a representar, la Santa Cena. El Jueves Santo los sacerdotes se revisten de blanco rememorando la Cena del Señor. 2. La segunda es, debido a nuestra pertenencia a la orden de predicadores, de la cual, su túnica reglamentaria es blanca. 3. Y la tercera va en relación con el simbolismo del color, señal de paz, libertad, redención,… Todos ellos vinculados con el misterio Pascual y la advocación cristífera. El hábito consta de las siguientes partes: 4. Un capirote con babero hacia abajo y de un metro en lo alto, buscando la elevación que nos acerca a Dios. 5. Una túnica sin costuras, en referencia a Juan 19:23-24 (“Tomaron también su túnica, la cual era sin costuras, de un solo tejido de arriba abajo”), de la que pende una cola que va recogida al brazo, siendo éste elemento diferenciador y especial. 6. A la cintura se ciñe un ancho cinturón de esparto en señal de penitencia. 7. Y por último, el nazareno calza unas sandalias en señal de la humildad penitencial y del cariz cristiano. 8. Como complemento al hábito, el nazareno lleva en la mano opuesta a la portadora del cirio, un rosario, recordando su matriz, tradición e historia",
"historia": "Los orígenes dudosos de esta cofradía del Rosario en Salamanca tienen sus raíces en el hospital fundado en el S.XIV bajo la advocación del Rosario, considerado el año de fundación 1327, estudiado a raíz del testamento de D. Juan Alfonso de Godínez quien funda este establecimiento benéfico, y que posteriormente delimita Villar y Macías. El reconocimiento formal de la Orden de Predicadores sobre las nuevas fundaciones del Rosario se produce en el Capítulo general celebrado en Roma en el año 1484. Fenómeno que se traslada a las Coronas de Castilla y Aragón, iniciándose la fundación de nuevas cofradías rosarianas en territorio hispano, dando paso a nuestra Cofradía del Rosario de Salamanca. El primer escrito que se encuentra sobre la existencia de esta Cofradía del Rosario en Salamanca, nos remonta a 1534 en la lectura del testamento de Dª. Mari Téllez: “Yten, mando que el día de mi entyerro muñan la Cofradía del Rosario, donde yo soy cofrada”. Escrito que nos deja constancia de la existencia por aquel entonces de la Cofradía del Rosario. Durante estos siglos la Cofradía del Rosario ha permanecido en Salamanca, siendo durante muchos momentos de su historia, una de las cofradías más señeras en la ciudad. Ha contado con ilustres personajes en su amplia nómina de hermanos como los mayordomos Alejandro de Cánova o Joaquín de Churriguera. Después de un momento de una decadencia del último tercio del siglo XX, la propia Orden de Predicadores ha querido dar un nuevo impulso a las cofradías del rosario, y en Salamanca ese movimiento ha deparado en la reorganización de la tradicional Cofradía del Rosario, que ha tomado el título de Real y Pontificia Archicofradía Sacramental de María Santísima Madre de Dios del Rosario, nazarenos de Nuestro Padre Jesús de la Redención en la Institución de la Sagrada Eucaristía, María Santísima del Dulce Nombre, San Juan Evangelista y y San Pío V. Recogiendo los privilegios reales y pontificios que ha recibido a lo largo de su historia y recuperando el término de “archicofradía”, como se recoge en sus propios libros de la cofradía, matriz y referente de otras cofradías del rosario en el ámbito diocesano salmantino. El 16 de Junio de 2019, el Obispo de Salamanca, erigió canónicamente la Cofradía Penitencial del Rosario, para encauzar la Dimensión Penitencial de la cofradía letífica, junto con la aprobación de nuestros estatutos. Hasta esa fecha y desde sus orígenes, se trataba de una cofradía erigida por privilegio apostólico por la Orden Dominica. El 23 de enero de 2020, la Junta de Hermandades, Cofradías y Congregaciones de Salamanca, incorporó a la nómina de hermandades de pleno derecho a la Cofradía Penitencial del Rosario, autorizando su I Estación de Penitencia, el Sábado de Pasión 4 de abril de 2020, desde la Santa Iglesia Basílica Catedral de Salamanca.",
"imagenes_titulares": [
{
"imagen": "María Santísima Madre de Dios del Rosario",
"datos": "María Santísima del Rosario y su Divino Niño es un grupo escultórico realizado por el imaginero Luis Sergio Torres Romero, natural de Puente Genil, en madera de cedro. Obra de las denominadas de “candelero” para ser revestida con tejidos naturales. Cuenta con una altura de 165 centímetros. Bendecida solemnemente en el año 2009 en la Iglesia del Convento de San Esteban."
},
{
"imagen": "Nuestro Padre Jesús de la Redención en la Institución de la Sagrada Eucaristía",
"datos": "Nuestro Padre Jesús de la Redención en la Institución de la Sagrada Eucaristía es una talla en madera de cedro real completamente anatomizada y con perizoma, aunque se concibe para ser revestido con túnica. Realizada por el escultor e imaginero José Antonio Navarro Arteaga en el año 2015. Cuenta con una altura de 190 centímetros. Presenta un sereno rostro despejado a pesar de los mechones que caen sobre sus hombros. La mirada al frente, las cejas ligeramente fruncidas, la boca entreabierta y los suaves rizos de la barca, le confieren al rostro una peculiar dulzura. Sostiene en su mano izquierda el cáliz destinado al vino de la salvación, mientras que con su mano derecha bendice la mesa del sacrificio pascual."
},
{
"imagen": "María Santísima Del Dulce Nombre y San Juan Evangelista",
"datos": "María Santísima del Dulce Nombre es una imagen de “candelero”, realizada en madera de cedro real, con una altura de 170 centímetros. Se muestra en actitud doliente, aunque sabedora de la misión redentora de su hijo, de ahí la serenidad y el reposo que expresa su rostro. Forma grupo escultórico con la imagen de San Juan Evangelista. Una obra en madera de cedro real con una altura de 175 centímetros. Se presenta en actitud de consolar y acompañar el tránsito de María por la calle de la Amargura. Ambas imágenes son obra del escultor e imaginero sevillano José Antonio Navarro Arteaga durante los años 2019 y 2020 respectivamente."
}
  ],
  "hermanos": 0,
  "templo" : "https://es.wikipedia.org/wiki/Convento_de_San_Esteban_(Salamanca)",
 
    
     "Facebook": "https://www.facebook.com/ArchicofradiaDelRosarioDeSalamanca/",

     "Instagram": "https://www.instagram.com/archicofradiarosario/?hl=es",

     "Twitter": "https://twitter.com/RsarioSalamanca?ref_src=twsrc%5Egoogle%7Ctwcamp%5Eserp%7Ctwgr%5Eauthor",

     "Wikipedia": "https://es.wikipedia.org/wiki/Archicofrad%C3%ADa_del_Rosario_(Salamanca)",

     "Web": "https://www.archicofradiarosario.es/",

	"Correo": "secretariadelrosario@hotmail.com"
	
 
  }
 ]
}
